{
  "name": "Gharial",
  "description": "Instead of a typical crocodile snout, it has extremely long, narrow jaws, prominent bulging eyes, and adult males feature a distinctive cartilaginous bulge at the snout tip. The pincer-like jaw shape is ideally suited to catching its primary prey.",
  "spread_note": "Several isolated populations in the Ganges River basin.",
  "food": "Fish",
  "food_note": "Exclusively hunts fish.",
  "image_alt": "Gharial, photo: Tereza Mrhálková, Prague Zoo",
  "proportions": "Body length 3–7 m, with the tail about 50%; weight 159–181 kg",
  "reproduction": "Lays 30–50 eggs; incubation lasts 72–97 days.",
  "attractions": "Gharials are excellent swimmers, unmatched among other crocodiles—their limbs are partially flattened, and their hind legs have a keel, halfway to becoming flippers. However, they are poorly suited for walking on land and rarely stray far from water. Notable is their advanced parental care: the female guards the nest on the riverbank throughout incubation, leads the hatchlings to the river, and both parents vigilantly protect them from predators for a long time.",
  "projects_note": "The gharial is among the world’s most endangered crocodiles, with only about 200 individuals left in the wild, including roughly 20 adult males. Main threats include river pollution, dam construction, overfishing, illegal sand mining destroying nesting sites, and poaching. The Chambal River in northern India is their last stronghold, hosting most of the remaining wild population, but they survive there only with ongoing support. Prague Zoo contributes to gharial conservation in the Chambal region in collaboration with the Gharial Conservation Alliance (GCA), supporting field research and educational efforts to engage local communities in protecting the Chambal’s nature.",
  "breeding": "Since 2008, Prague Zoo has housed Europe’s largest gharial group, aiming to establish a reserve population against critical declines in the wild. They inhabit a pavilion designed specifically for their needs, with indoor and outdoor exhibits mimicking a large river with a heated islet.",
  "localities_title": "Chambal - Gharial Pavilion"
}