{
  "name": "Red-crowned Crane",
  "description": "It is predominantly white, with only the lower part of the wings black. The face, throat, and neck are black in males and pearly gray in females. The bare patch on the crown is bright red, the beak olive-green, and the legs black.",
  "spread_note": "Japan, Manchuria (Russia-China border), Korea",
  "food": "Invertebrates",
  "food_note": "Invertebrates, small vertebrates, seeds, shoots, and other plant parts",
  "image_alt": "Photo: Tomáš Adamec, Prague Zoo",
  "proportions": "Length 150 cm; wingspan 220–250 cm; weight 7–10 kg",
  "reproduction": "Females lay 2 eggs; incubation 29–34 days",
  "attractions": "It is strongly tied to water, even building its nest in 0.5 m deep water. Its striking black-and-white coloration and graceful courtship dances have earned it a place in Japanese art. Cranes live in permanent pairs year-round, typically staying together until one partner dies. Together, they fiercely defend large territories in wetlands, meadows, or steppes at the start of the breeding season. Both partners build the nest from plant material. The female always lays just two eggs, and both parents take turns incubating. They also care for the hatched chicks together, initially feeding them food from the tip of their beaks. The chicks start running soon after hatching, grow quickly, and can fly at 3 months, staying with their parents until the next breeding season.",
  "projects_note": "Prague Zoo currently has a pair—female Amálka, who arrived in 1998, and male Saitama, who came in 2010. They formed a harmonious pair that has successfully nested three times. Red-crowned cranes appeared in the zoo earlier, but only briefly during transit—one pair in 1957 and another in 1993.",
  "breeding": "Prague Zoo currently has a pair—female Amálka, who arrived in 1998, and male Saitama, who came in 2010. They formed a harmonious pair that has successfully nested three times. Red-crowned cranes appeared in the zoo earlier, but only briefly during transit—one pair in 1957 and another in 1993.",
  "localities_title": "Bird Wetlands"
}