{
  "name": "Malayan Tiger",
  "description": "It resembles the Indochinese tiger in appearance. Males are larger and heavier than females.",
  "spread_note": "Southern and central parts of the Malay Peninsula",
  "food": "Live prey",
  "food_note": "Large vertebrates including deer, pigs, bears, or young elephants and rhinos",
  "image_alt": "Photo: Prague Zoo archive",
  "proportions": "Body length 1.8–2.9 m; tail length 65–80 cm; shoulder height 60–110 cm; weight 24–121 kg",
  "reproduction": "Females are pregnant for 95–105 days, giving birth to 1–6 cubs.",
  "attractions": "The Malayan tiger was recognized as a distinct subspecies by science only in 2004; until then, it was considered identical to the Indochinese tiger. Introducing the tiger may be unnecessary—it’s the largest living cat species and, within its range (Asia only), forms nine subspecies differing in size, coloration, and skull features. Three are extinct: the Caspian tiger on the mainland, and the Bali and Javan tigers on their namesake Indonesian islands. Another, the South China tiger, likely survives only in human care. The rest are endangered to varying degrees. Tigers have been hunted since ancient times—for their fur and especially for body parts used in traditional medicines or amulets. Their solitary lifestyle, strength, and agility make them difficult prey for humans, but their drastic decline began in the 19th century with the advent of firearms. They are solitary, covering many kilometers in search of food. They swim excellently, enjoy bathing, and can climb trees. Their seemingly bold pattern is actually superb camouflage, blending with flickering shadows in tall grass, reeds, or forest undergrowth. Tigresses care for their cubs for up to two years.",
  "projects_note": "In the wild, an estimated 250 adult individuals remain, making backup populations in human care highly important.",
  "breeding": "Prague Zoo has kept this subspecies since 2006, when the female Radja arrived from Halle Zoo. In 2007, female Banya, also born in Halle, followed. Finally, in 2008, the male Kawi arrived from Lok Kawi Wildlife Park in Sabah, Borneo.",
  "localities_title": "Big Cats and Reptiles Pavilion"
}