{
  "name": "European Green Lizard",
  "description": "It is our largest and most colorful lizard. Green lizards exhibit sexual dimorphism. Males are characterized by a striking combination of a bright green back and cobalt blue throat. Females are less green or even brownish, with a whitish throat.",
  "spread_note": "Central and southeastern Europe, Turkey",
  "food": "Invertebrates",
  "food_note": "Mainly insects and other invertebrates, occasionally small reptiles",
  "image_alt": "European Green Lizard, photo: Prague Zoo Archive",
  "proportions": "Length 25–40 cm; weight 30–45 g",
  "reproduction": "Females lay 5–20 eggs; incubation 60–100 days",
  "attractions": "It is active during the day and spends much time basking. Like common lizards, females seem shyer, appearing less often and exploring their territory less. Males, especially in spring, are constantly on the move. In spring, males emerge from winter shelters first (from mid-March, later in our region) and claim suitable territories. Two weeks later, females follow. Males drive off rivals, threatening them with open mouths and engaging in fierce fights, attempting to bite their opponents. The female buries her eggs shallowly in sandy or clay soil and does not care for them further.",
  "projects_note": "",
  "breeding": "Since spring 2014, it has inhabited one of the natural terrariums on the Zakázanka trail, which crosses a rocky massif and connects the lower and upper parts of the zoo. When the zoo was founded, it was a common resident of the entire southern slope up to the main entrance. By the 1960s, however, it retreated to the zoo’s farthest corner, and its population dropped to a critical level. The cause was the overgrowth of the slope with white acacia, under which vegetation doesn’t grow, leading to a decline in invertebrates and a lack of shelters and food for the lizards. Revitalizing the slope could help the green lizard reestablish a stable, viable population.",
  "localities_title": "Upper Zoo Area"
}