{
  "name": "Southern Cassowary",
  "description": "When moving swiftly through thickets, several hard, sharp feathers on their vestigial wings protect their flanks. When threatened, they defend themselves with powerful legs and toes tipped with large claws. A cassowary’s kick can be fatal to medium-sized animals. Chicks are light-colored with dark longitudinal stripes after hatching. In their first year, they turn cinnamon-colored, and by three years, they have the black feathers, red-blue neck and head markings, and bony casque of adults.",
  "spread_note": "New Guinea, Ceram, northeastern Australia",
  "food": "Fruits",
  "food_note": "Mainly fruits, also shoots",
  "image_alt": "Southern Cassowary, photo: Prague Zoo Archive",
  "proportions": "Body length 1.3–1.7 m; no tail; vestigial wing; weight 25–58 kg",
  "reproduction": "2–5 eggs; incubation 50 days",
  "attractions": "In the upper part of the zoo, you’ll find a pair of large, flightless southern cassowaries. For most of the year, the male and female live solitarily, each in its own enclosure. Cassowaries inhabit dense forest undergrowth and feed on plant matter, swallowing fruits whole and playing a key role in spreading seeds of many shrubs and trees. When moving swiftly through thickets, several hard, sharp feathers on their vestigial wings protect their flanks. When threatened, they defend themselves with powerful legs and toes tipped with large claws—a kick can be fatal to medium-sized animals. Like other ratites, the male alone provides all parental care. He prepares a ground nest in a hidden spot. The female lays her eggs and returns to her solitary life, while the male incubates the eggs without feeding and later leads and protects the chicks.",
  "projects_note": "The cassowary is listed as a vulnerable species on the IUCN Red List, threatened by the loss of continuous forests.",
  "breeding": "Cassowaries have appeared at Prague Zoo repeatedly since 1954. In 1989, female Káče arrived, followed by male Kašík in 1991. This pair still lives here. The first successful breeding occurred in 1998, and since then, our male Kašík, known from the 'Meet Them!' campaign, has raised a total of four chicks.",
  "localities_title": "Upper Zoo Area"
}