{
  "name": "Przewalski's Horse",
  "description": "Typical features of these wild horses include an upright mane (unlike the long, floppy manes of domestic and feral horses), short bristles on the tail base, a dark dorsal stripe, a robust, Roman-nosed head with a white patch around the nostrils and strong jaws, and hints of cross-stripes on the legs. In summer, they are light cinnamon-colored; in winter, they grow dense, pale fur.",
  "spread_note": "Mongolia, China",
  "food": "Plant parts",
  "food_note": "Grass, herbs, shoots",
  "image_alt": "Photo: Tomáš Adamec, Prague Zoo",
  "proportions": "Body length 2.2–2.8 m; tail 90–110 cm; shoulder height 1.2–1.4 m; weight 200–350 kg",
  "reproduction": "Gestation 328–343 days; 1 young",
  "attractions": "Przewalski’s horses live in harem-type herds—one stallion, several mares, and foals. The stallion vigilantly guards his territory and mares, attacking any intruder. The mare bears a single foal, which can follow her and the herd shortly after birth.",
  "projects_note": "At the turn of the 19th and 20th centuries, herds of these odd-toed ungulates—the only wild horses to survive into the present—roamed Central Asian steppes and semi-deserts. Their numbers gradually declined, and since the late 1960s, none have been recorded in the wild. For decades, the species survived only in captivity. After World War II, only two breeding herds remained—in Prague and Munich. It was clear that without coordinated efforts, inbreeding and its harmful effects couldn’t be prevented. In 1959, Prague Zoo was entrusted with maintaining the global studbook, largely due to its significant breeding successes. Today, Prague Zoo also aids their conservation in the wild, reintroducing them to their Mongolian homeland, supporting rangers in the Gobi B protected area, and contributing to local development projects.",
  "breeding": "We have kept Przewalski’s horses at Prague Zoo since 1932; the first foal was born two years later, and over 210 have been born here to date.",
  "localities_title": "Upper Zoo Area"
}