{
  "name": "South African Fur Seal",
  "description": "It has distinct ear flaps and can tuck its hind legs under its body, allowing it to move relatively agilely on land. Additionally, fur seals have a short but clearly developed tail. Fur seals, true seals, and walruses belong to pinnipeds—carnivores adapted to aquatic life. They have an elongated body and fin-shaped limbs. The fin itself is the hand portion of the limb, containing the same bones as other mammals.",
  "spread_note": "Southern Africa",
  "food": "Fish",
  "food_note": "Fish, marine invertebrates",
  "image_alt": "South African Fur Seal, photo: Tomáš Adamec, Prague Zoo",
  "proportions": "Body length 1.4–2.3 m; tail 5–8 cm; weight 50–365 kg",
  "reproduction": "Gestation 357 days; 1 young",
  "attractions": "Fur seals can dive to depths of several tens of meters and stay underwater for up to half an hour on a single breath.",
  "projects_note": "",
  "breeding": "South African fur seals arrived at Prague Zoo in 1991. The initial group of four came directly from the wild and were very young, so a keeper began regular training with them. Fur seals are naturally playful, and training keeps them engaged and helps pass the time. Training is combined with feeding, allowing keepers to monitor how many fish each animal consumes. Several pups have been born in the group. However, young fur seals must stay on land for the first two months as they cannot swim. They practice their first strokes in a small pool before joining the others a few months later. The first fur seals appeared at Prague Zoo in 1934—two Cape fur seals (also called California fur seals) donated by Vlasta Burian. In 1974, they were replaced by southern sea lions. A breakthrough came in 1991 with the arrival of the first South African fur seals: the famous male Gaston (who perished in the 2002 flood) and females Bára and Julinka (still at the zoo today). A year later, they were joined by female Myška, now deceased. The first pup was successfully raised in 1997. The current group is led by Gaston’s son, Meloun. Due to regular pool cleaning, the fur seal exhibit is closed every Friday.",
  "localities_title": "Fur Seals"
}