{
  "name": "African Marabou",
  "description": "It is unmistakable not only for its size but also its overall appearance. The wings, back, and upper tail are slate gray-black, with flight feathers edged in white. The underparts are white. The neck and head are bare, with sparse feathering on the crown. The marabou has a bare throat sac, used mainly during courtship as the birds can inflate it.",
  "spread_note": "Sub-Saharan Africa",
  "food": "Carrion",
  "food_note": "Small animals, carrion",
  "image_alt": "African Marabou, photo: Prague Zoo Archive",
  "proportions": "Body length 89–120 cm; tail length 26–30.5 cm; wingspan 225–287 cm; weight 4–8.9 kg",
  "reproduction": "2–3 eggs; incubation 30–31 days",
  "attractions": "This stork relative inhabits tropical and subtropical regions of Africa, often found in open landscapes, including dry savannas. All marabous feed on carrion, as evidenced by their bare head and neck. However, this isn’t their only food source—they hunt crabs or fish in swamps and often flock to fires, patrolling ahead of the flames to feed on fleeing creatures like locusts, termites, lizards, and rodents. Marabous enjoy sunbathing in a characteristic 'on their heels' pose, with wings spread and beaks resting on their bare throat sac. They are especially striking during breeding season, building large nests in numerous tree colonies.",
  "projects_note": "",
  "breeding": "A male African marabou arrived in Prague in 1934 via the Hagenbeck company and lived until 1944. After a break, a pair arrived in 1951. In the 1950s, many passed through briefly due to animal transports between East and West. In 1984, a young wild female, Otina, arrived, later pairing with a male, Oskar (from Ústí nad Labem Zoo in 1992), and they raised several young. After Otina’s death in 2000, Oskar paired with Mařena, also from the wild, and they too raised offspring. Mařena died in 2010, but Oskar remains at the zoo, proving an excellent foster parent, raising young from other zoos as well.",
  "localities_title": "Bird World"
}