{
  "name": "Nutria",
  "description": "The nutria looks almost like a small beaver but can be reliably identified by its round tail, not wide and flat. Its nostrils are positioned upward, allowing it to breathe while submerged. Notable are its robust orange incisors. The fur is dense, with guard hairs in tawny, brown, or reddish shades and a dark gray undercoat.",
  "spread_note": "From central Bolivia and southern Brazil to Tierra del Fuego; escaped animals also in Europe, Asia, and North America",
  "food": "Plant parts",
  "food_note": "Various plants",
  "image_alt": "Photo: Tomáš Adamec, Prague Zoo",
  "proportions": "Body length 45–60 cm; tail length 35–45 cm; weight 8–10 kg",
  "reproduction": "Gestation 127–132 days; average 5 young",
  "attractions": "These large South American rodents are excellent swimmers and divers, using their webbed feet as paddles. They live in family groups consisting of a male, several females, and young of various ages. During the day, they rest in burrows, emerging at dusk to forage. They feed on various plants, both on shore and in water, aided by stiff whiskers to locate food. Nutria young are born furred with open eyes and soon begin tasting adult food. They grow quickly, reaching maturity at 4–5 months. At Prague Zoo, we exhibit nutrias in the Children’s Zoo for good reason—they are part of the 'family' of domesticated animals, though only recently so, with domestication starting in the 19th century. Various breeds have been developed, three of which originated in the Czech Republic. Today, however, interest in nutria meat and fur, and thus their breeding, is declining, threatening all three Czech breeds with extinction. In the wild, though, nutrias thrive—escaped farm animals have gone feral and live in large numbers on all continents except Antarctica.",
  "projects_note": "",
  "breeding": "In recent history, we have kept nutrias since 2009, though they likely appeared much earlier, despite missing records.",
  "localities_title": "Children’s Zoo"
}