{
  "name": "Bearded Vulture",
  "description": "The bearded vulture is unmistakable with its black beard and red irises. Its body is mostly gray-black above and white to creamy below. The head and neck are densely feathered, with yellowish plumage. A black stripe runs around the eyes, merging into the beard. Due to bathing in iron-rich water, the originally whitish feathers can turn a deep rust color. Juveniles are overall brownish-gray.",
  "spread_note": "Northern and eastern Africa, central Europe, from the Caucasus to Central Asia",
  "food": "Carrion",
  "food_note": "Carrion, bones, small vertebrates",
  "image_alt": "",
  "proportions": "Body length 49–59 cm; tail length 51–56 cm; wingspan 2.5–2.8 m; weight 4–6.5 kg",
  "reproduction": "1–2 eggs; incubation 53–56 days",
  "attractions": "The bearded vulture is undoubtedly the most peculiar of the Palearctic 'carrion eaters,' unmistakable with its black beard and red eye. Historically, it faced hostility and persecution from humans. It’s remarkable not only for its appearance but also for its dietary adaptation to consuming the last animal remains, specializing in digesting bones and connective tissues. It typically drops large bones from a height onto rocks, then descends to feast first on the marrow and then the fragments. The bearded vulture inhabits mountain altitudes up to 4,000 m, mainly staying above remote, rugged slopes beyond the tree line, descending to lower elevations only in winter. It lives in permanent pairs that defend their territory. Its massive stick nest, placed on a rocky ledge, is reused for multiple years.",
  "projects_note": "",
  "breeding": "Bearded vultures have been kept at Prague Zoo almost since its inception. The first successful breeding occurred in 1989 with a pair living here since 1971, originally from the wild in Transcaucasia. Shortly after, Prague Zoo joined a reintroduction program, and in 2000, the first Prague-born young were released into the wild in Italy and France. Today, our pair is elderly and no longer breeds, but the male, as a caring foster parent, regularly raises chicks from pairs at other zoos involved in the program to return bearded vultures to European mountains.",
  "localities_title": "Lower Zoo Area"
}