{
  "name": "Chilean Flamingo",
  "description": "Distinctive features include gray legs with bright pink joints and black coloration on the beak extending to the bend.",
  "spread_note": "From central Peru south to Tierra del Fuego",
  "food": "Invertebrates",
  "food_note": "Small aquatic invertebrates and microscopic algae",
  "image_alt": "Chilean Flamingo, photo: Prague Zoo Archive",
  "proportions": "Height 110–130 cm; weight 2.3 kg",
  "reproduction": "1 egg; incubation 27–31 days",
  "attractions": "With their tall legs, long necks, and especially pink coloration, flamingos are unmistakable. All species are tied to still waters, particularly large lakes, including saline and high-altitude ones. They even inhabit harsh, highly alkaline waters that would harm most other creatures. Adult flamingos filter tiny algae and crustaceans from the water, whose carotenoids give their feathers their pink hue. The beak is curved, with the lower jaw larger than the upper, equipped with fine lamellae acting as a sieve. Chicks hatch with short, straight beaks, as parents initially feed them a watery secretion from their crops. During this time, adults 'fade,' transferring some pigment to their fluffy young and lacking enough for their own new feathers growing during chick-rearing. Flamingos are social, their large colonies comprising pairs and unpaired individuals. Their mass courtship is striking—thousands of birds stride through shallow water in a giant pink stream, legs straight, heads high, drawing attention with jerky side-to-side head movements. During breeding, parents build a conical mud nest with a hollow top, taking turns incubating the egg. Though their numbers are declining, they remain one of South America’s more common flamingos, often nesting in mixed colonies with Andean and James’s flamingos.",
  "projects_note": "",
  "breeding": "We’ve kept Chilean flamingos since the 1980s, though records from that time are incomplete. A documented chick hatched in 1986.",
  "localities_title": "Water World and Monkey Islands"
}