{
  "name": "Gaviál indický",
  "description": "Místo klasické krokodýlí tlamy má čelisti nesmírně dlouhé a úzké, oči mu výrazně vystupují a dospělí samci mají na špičce čenichu nápadný chrupavčitý výrůstek. Pinzetovitý tvar čelistí se ideálně hodí k chytání gaviálovy hlavní kořisti.",
  "spread_note": "Několik izolovaných populací v povodí řeky Gangu.",
  "food": "Ryby",
  "food_note": "Loví výhradně ryby.",
  "proportions": "Délka těla 3–7 m, z toho ocas asi 50 %, hmotnost: 159–181 kg",
  "reproduction": "Počet vajec 30–50, inkubace 72–97 dní",
  "attractions": "Gaviálové jsou výborní plavci a mezi ostatními krokodýli v tomto ohledu nemají sobě rovné – dokonce i jejich končetiny jsou částečně zploštělé a na zadních nohách opatřené kýlem, takže jsou již na půli cesty k tomu stát se ploutvemi. K chůzi po souši se ovšem příliš nehodí, a gaviálové se proto od vody prakticky nevzdalují. Zajímavá je pokročilá péče o potomky. Samice hlídá hnízdo umístěné v říčním břehu po celou dobu inkubace vajec, vylíhnutá mláďata odvede do řeky a ještě dlouho je společně se samcem bedlivě střeží před predátory.",
  "projects_note": "Gaviál patří k nejohroženějším krokodýlům na světě. V přírodě přežívá posledních asi 200 jedinců, z toho je jen asi 20 dospělých samců. Hlavní příčinou jejich ohrožení je znečištění řek, stavba přehrad a masivní rybolov. Velký problém však představuje také nelegální těžba písku, která gaviálům ničí kladiště, a pytláctví. Posledním útočištěm gaviálů je řeka Čambal na severu Indie, kde přežívá drtivá většina zbývající divoké populace. Ani tam by ovšem nepřežili bez trvalé pomoci. Zoo Praha proto přispívá k záchraně gaviálů v oblasti Čambalu ve spolupráci s mezinárodní organizací Gharial Conservation Alliance (GCA), podporuje terénní výzkum gaviálů a podílí se na vzdělávacích aktivitách, jejichž cílem je získat místní obyvatele pro myšlenku ochrany přírody Čambalu.",
  "breeding": "Pražská zoo chová od roku 2008 největší skupinu gaviálů v celé Evropě s cílem vytvořit záložní populaci pro případ kritického vývoje v přírodě. Gaviáli obývají pavilon vytvořený speciálně pro jejich potřeby. Vnitřní i venkovní expozice napodobuje prostředí velké řeky s vyhřívaným ostrůvkem.",
  "localities_title": "Čambal - pavilon gaviálů"
}