{
  "name": "Gorila nížinná",
  "description": "Gorily jsou největší a nejmohutnější z lidoopů. Dospělí samci působí velice impozantně, protože mají nejen masivní svaly, ale navíc vysoký hřeben na temenní kosti, který vypadá jako přilba. Ve skutečnosti slouží k úponu žvýkacích svalů. Zbarvení srsti je převážně černé, často s hnědým nádechem na hlavě. Obličej je černý stejně jako dlaně a chodidla. Oči namířené dopředu jsou hnědé a chráněné vystouplými nadočnicovými oblouky.",
  "spread_note": "Rovníková Afrika",
  "food": "Bezobratlí",
  "food_note": "Hlavně listy a výhonky, také plody a občas všeakazi nebo jiní bezobratlí",
  "proportions": "Délka těla 1,4–1,8 m, ocas nemá, hmotnost 70–275 kg",
  "reproduction": "Březost 251–295 dní, počet mláďat 1",
  "attractions": "Gorily jsou klidná a mírná zvířata a konflikty řeší nejrůznějšími postoji a hlasovými projevy, případně hrozbou. Základem jejich společenského uspořádání je rodinná tlupa vedená dominantním samcem, jenž má stříbřitě zbarvený hřbet. Ve skupině jsou i další dospělí samci (obvykle se jedná o syny vůdčího samce) a součástí rodiny jsou pochopitelně samice a mláďata v různém věku. Celá tlupa vede celkem usedlý život – zvolna se loudá svým územím a většinu času se věnuje shánění potravy. Gorily jsou převážně býložravé, a tak jí spotřebují pořádnou dávku. Během dne a v noci zvířata odpočívají v hnízdě, které si upraví z větví a listí na zemi nebo nízko ve větvích stromů.",
  "projects_note": "Gorilám hrozí v přírodě úplné zhroucení populací. Deštné lesy, ve kterých žijí, totiž závratnou rychlostí mizí z důvodu těžby dřeva a surovin (např. pro výrobu mobilních telefonů). Do narušeného lesa se navíc snáze dostanou pytláci, kteří tyto mírné lidoopy loví pro žádané maso. O to důležitější jsou aktivity na ochranu goril v přírodě, které patří již řadu let k prioritám pražské zoo.",
  "breeding": "V pražské zoo chováme gorily od roku 1963, kdy přišla první gorila nížinná – asi roční sameček Titan. Pocházel z přírody podobně jako malá Nigra, která dorazila záhy po něm. Dnes žije gorilí rodina ve vlastním pavilonu v dolní části areálu, kde se také v roce 2004 narodilo vůbec první gorilí mládě v českých zoo – slavná samička Moja. Ta už sice žije v jiné zoo a sama se stala matkou, seznámit se zde však můžete s dalšími gorilími osobnostmi. Je to především statný samec Richard, zasloužilá matka Kijivu nebo „babička“ Kamba. V příštích letech je ale čeká stěhování do nových prostor v bezpečnější části areálu mimo záplavové území.",
  "localities_title": "Pavilon goril"
}