{
  "name": "Hyena čabraková",
  "description": "Hyeny sice na první pohled připomínají psovité šelmy, ve skutečnosti jsou však mnohem příbuznější šelmám kočkovitým a cibetkovitým. Silnými čelistmi dokážou rozdrtit i tvrdé kosti. Hyena čabraková má dozadu se svažující hřbet a mohutnou hlavu, delší srst a hřívu na krku a hřbetě, která je dlouhá až 30 cm a hyena ji dokáže naježit. Základní zbarvení je tmavohnědé, hlava je šedá a krk světle hnědý. Na světlejších nohou má tmavé příčné pruhy.",
  "spread_note": "Jižní Afrika",
  "food": "Zdechliny",
  "food_note": "Zdechliny, menší obratlovci, vejce, šťavnaté plody",
  "proportions": "Délka těla 1,1–1,3 m, délka ocasu 19–26 cm, výška v kohoutek 64–88 cm, hmotnost 37–48 kg",
  "reproduction": "Březost 3 měsíce, počet mláďat 2–5",
  "attractions": "Všechny druhy hyen žijí v rodinných klanech, v nichž jsou vzájemné vztahy udržovány prostřednictvím pachových značek a ritualizovaného chování. V případě hyeny čabrakové existují dva základní typy společenského uspořádání. V obou tvoří hlavní část klanu samice. Pokud je v klanu také nepříbuzný dominantní samec, hlídá si území se samicemi a páří se s nimi. V druhém případě se samice páří s procházejícími potulnými samci, kteří poté opět skupinu opustí. Péče o mláďata je založena na spolupráci - samice kojí i nevlastní mláďata a ty z nich, které samy mláďata nemají, pomáhají přinášet potravu. Vzájemné dorozumívání je založené jednak na pachových značkách, jednak na nejrůznějších postojích a dalších výrazových prostředcích včetně naježení hřívy, doprovázených hlasovými projevy.",
  "projects_note": "",
  "breeding": "Chov hyen čabrakových v zoologických zahradách se setkává s potížemi. Pokud vůbec dojde k narození mláďat, bývá nutné odchovávat je uměle. Hyení matky jsou totiž velice citlivé na jakékoliv vyrušování. V pražské zoo chováme hyeny čabrakové od roku 1967, až do roku 1972 se však nedařilo mláďata odchovat. V následujících letech byla mláďata odchována uměle a teprve později se začala samice o své potomky starat sama. Je to ojedinělý úspěch, na kterém měla zásluhu především chovatelka, která svou trpělivostí docílila toho, že samice snesla přítomnost člověka.",
  "localities_title": "Horní část zoo"
}