{
  "name": "Chameleon obrovský",
  "description": "Samci jsou převážně rezavohnědí, samice bývají zelené a jen v období rozmnožování jim na kůži vyvstává výrazná červenavá kresba. Liší se také velikostí - samice dosahují celkové délky do 50 cm.",
  "spread_note": "Madagaskar",
  "food": "Bezobratlí",
  "food_note": "Drobní živočichové",
  "image_alt": "Chameleon obrovský, foto: archiv Zoo Praha",
  "proportions": "Délka až 70 cm, z toho 50 % připadá na ocas, hmotnost až 500 g",
  "reproduction": "",
  "attractions": "Chameleoni jsou prazvláštní tvorové, kteří vypadají tak trochu jako z jiného světa. Chameleon obrovský patří k největším zástupcům. Pohybují se velice rozvážně a trhaně, což může posloužit jako dobré maskování – pro zvíře s méně dokonalým zrakem pak jejich pohyb splývá s chvěním listů ve větru. Ocas mají chameleoni ovíjivý, používají ho jako pátou končetinou. Oči jsou pokryté šupinami a každé z nich se může dívat jinam. Chameleoni tak zaměří kořist přicházející téměř z jakéhokoliv směru, aniž by kvůli tomu museli otáčet hlavou. Jakmile je kořist dost blízko, uloví ji bleskurychlým vystřelením neuvěřitelně dlouhého jazyka, který může být dokonce delší než celý zbytek jejich těla i s ocasem. Jazyk má lepkavý konec, kterým chameleon sousto uchopí a hbitě vtáhne do tlamy. Prsty chameleonů jsou srostlé tak, že vždy stojí dva proti třem a tvoří jakési kleštičky. Ty zajišťují pevný úchop při pohybu ve větvích. Zajímavostí je, že po dlouhou dobu nejstarší známý prehistorický chameleon pocházel právě z českého území (byl jím druh s vědeckým jménem Chamaeleo caroliquarti, který žil před 23 miliony let). Dnes už je však rekord překonán ještě 2,5x staršími fosiliemi jiného chameleona z Číny. Chameleoni také dokážou v menší či větší míře měnit zbarvení, a to prostřednictvím „stěhování“ pigmentů v kůži. Na rozdíl od dlouho tradovaných domněnek to však nedělají proto, aby splynuli s prostředím, ale v závislosti na vnitřních fyziologických pochodech a k vyjádření své nálady. Jinou barvu má chameleon ve spánku, jinou při vyhřívání na sluníčku, změnou barvy může samička vyjádřit ochotu k páření, samci si zase pomocí barvoměny hrozí.",
  "projects_note": "",
  "breeding": "Chováme je od roku 2006, od roku 2007 je pravidelně rozmnožujeme.",
  "localities_title": "Pavilon velkých želv"
}