{
  "name": "Jeřáb mandžuský",
  "description": "Je převážně bílý, jen spodní část křídel má černou. Tváře, hrdlo a krk jsou u samců černé, u samic perlově šedé. Lysina na temeni hlavy je jasně červená, zobák olivově zelený a nohy černé.",
  "spread_note": "Japonsko, Mandžusko (pomezí Ruska a Číny), Korea",
  "food": "Bezobratlí",
  "food_note": "Bezobratlí, drobní obratlovci, semena, výhonky a jiné části rostlin",
  "image_alt": "Foto: Tomáš Adamec, Zoo Praha",
  "proportions": "Délka 150 cm, rozpětí křídel 220–250 cm, hmotnost 7–10 kg",
  "reproduction": "Samice snáší 2 vejce, sedí 29–34 dny.",
  "attractions": "Je silně vázaný na vodu, i hnízdo si staví ve vodě hluboké 0,5 m. Pro své kontrastní bíločerné zbarvení a půvabné zásnubní tance našel své místo ve výtvarném umění Japonska. Jeřábi žijí ve stálých párech po celý rok a obvykle setrvávají v páru do smrti jednoho z partnerů. Společně na začátku hnízdní sezony velmi úporně obhajují svá velká teritoria v mokřadech, na loukách či stepích. Oba partneři budují hnízdo z rostlinného materiálu. Samice snáší vždy pouze dvě vejce, v sezení na nich se střídají oba rodiče. Společně také pečují o vylíhnutá mláďata, kterým zprvu přinášejí potravu na špičce zobáku, odkud ji mláďata sezobávají. Mláďata běhají již brzy po vylíhnutí, rychle rostou a vzletná jsou ve 3 měsících. S rodiči zůstávají až do další hnízdní sezony.",
  "projects_note": "V pražské zoo nyní máme pár – samici Amálku, která přišla v roce 1998, a samce Saitamu, který přicestoval v roce 2010. Vytvořili harmonický pár, který již třikrát úspěšně zahnízdil. Jeřábi mandžuští se sice v zoo objevovali již dříve, ale vlastně jen krátce během tranzitu − jeden pár v roce 1957 a další v roce 1993.",
  "breeding": "V pražské zoo nyní máme pár – samici Amálku, která přišla v roce 1998, a samce Saitamu, který přicestoval v roce 2010. Vytvořili harmonický pár, který již třikrát úspěšně zahnízdil. Jeřábi mandžuští se sice v zoo objevovali již dříve, ale vlastně jen krátce během tranzitu − jeden pár v roce 1957 a další v roce 1993.",
  "localities_title": "Ptačí mokřady"
}