{
  "name": "Tygr malajský",
  "description": "Vzhledem se podobá tygru indočínskému. Samci jsou větší a těžší než samice.",
  "spread_note": "Jižní a střední část Malajského poloostrova",
  "food": "Živá kořist",
  "food_note": "Velcí obratlovci včetně jelenů, prasat, medvědů nebo mláďat slonů a nosorožců",
  "proportions": "Délka těla 1,8−2,9 m; délka ocasu 65−80 cm; výška v kohoutku 60−110 cm; hmotnost 24−121 kg",
  "reproduction": "Samice je březí 95−105 dní a rodí 1−6 mláďat.",
  "attractions": "Tygr malajský byl vědou rozpoznán jako samostatný poddruh teprve v roce 2004. Do té doby byl považován za formu totožnou s tygrem indočínským. Představovat tygra je asi zbytečné. Je největší dnes žijící kočkovitou šelmou a ve svém areálu (žije pouze v Asii) vytváří devět poddruhů lišících se velikostí, zbarvením i znaky na lebce. Z nich tři jsou již vyhubeny – tygr turanský na pevnině a tygr balijský a jávský na stejnojmenných indonéských ostrovech. Další, tygr čínský, pak již zřejmě přezívá jen v lidské péči. Ostatní jsou v různé míře ohroženy vyhubením. Tygři byli loveni odedávna – pro kožešinu a hlavně pro nejrůznější části těla, které sloužily a slouží k výrobě tradičních léků nebo amuletů. Způsobem života i silou a obratností jsou však pro člověka nesnadnou kořistí, a tak jejich dramatický úbytek nastal až v 19. století, kdy lovci začali používat střelné zbraně. Jsou to samotáři a při toulkách za potravou urazí mnoho kilometrů. Výborně plavou, rádi se koupou a dovedou také šplhat po stromech. Zdánlivě kontrastní a nápadná kresba je ve skutečnosti vynikajícím maskováním, díky němuž šelmy splývají s mihotavými stíny ve vysoké trávě, rákosí nebo lesním podrostu. Tygřice vodí mláďata a pečuje o ně až dva roky.",
  "projects_note": "Ve volné přírodě žije odhadem posledních 250 dospělých jedinců, proto jsou velmi důležité záložní chovy v lidské péči.",
  "breeding": "Zoo Praha chová tento poddruh od roku 2006, kdy přišla ze zoo v Halle samice Radja. V roce 2007 následovala samice Banya, která se narodila rovněž v Halle. Konečně v roce 2008 dorazil i samec Kawi, pocházející z Lok Kawi Wildlife Parku ve státě Sabah (Borneo).",
  "localities_title": "Pavilon šelem a plazů"
}