{
  "name": "Kůň Převalského",
  "description": "K typickým znakům těchto divokých koní patří vztyčená hříva (všichni domácí i zdivočelí koně mají hřívu dlouhou a polehlou), krátké žíně vyrůstající po stranách kořene ocasu, tmavý pruh na hřbetě, mohutná klabonosá hlava s bílým polem kolem nozder a silnými žuchvami a náznak příčného pruhování na nohou. V létě jsou koně světle skořicoví, na zimu jim narůstá hustá světlá srst.",
  "spread_note": "Mongolsko, Čína",
  "food": "Části rostlin",
  "food_note": "Tráva, byliny, výhonky",
  "image_alt": "Foto: Tomáš Adamec, Zoo Praha",
  "proportions": "Délka těla 2,2–2,8 m, ocas 90–110 cm, kohoutek 1,2–1,4 m, hmotnost: 200–350 kg",
  "reproduction": "Březost 328–343 dny, počet mláďat 1",
  "attractions": "Koně Převalského žijí ve stádech harémového typu, tedy jeden hřebec, několik klisen a hříbata. Hřebec si své území i klisny bedlivě hlídá a zaútočí na každého rušitele. Klisna rodí jediné hříbě, které je záhy po narození schopné následovat matku a s ní i celé stádo.",
  "projects_note": "Ještě na přelomu 19. a 20. století se ve středoasijských stepích a polopouštích proháněla stáda těchto lichokopytníků – jediných divokých koní, kteří přežili do současnosti. Postupně však začalo koní Převalského ubývat a od konce 60. let 20. století nebyl v přírodě zaznamenán ani jeden. Po celá desetiletí přežíval jako druh jen díky chovům v lidské péči. Po 2. světové válce zbyla pouze dvě chovná stáda, a to v Praze a v Mnichově. Bylo zřejmé, že bez cílené spolupráce se nepodaří zabránit příbuzenské plemenitbě a jejím škodlivým následkům. V roce 1959 byla Zoologická zahrada v Praze pověřena vedením celosvětové plemenné knihy, především proto, že již tehdy dosahovala značných chovatelských úspěchů. Dnes navíc Zoo Praha pomáhá chránit koně Převalského v přírodě – vrací je do jejich mongolské domoviny, pomáhá strážcům chráněné oblasti Gobi B a podílí se zde na rozvojových aktivitách.",
  "breeding": "V pražské zoo chováme koně Převalského od roku 1932, první mládě se narodilo o dva roky později a do současnosti se jich u nás narodilo již více než 210.",
  "localities_title": "Horní část zoo"
}