{
  "name": "Los evropský",
  "description": "Los je největší z jelenovitých sudokopytníků. Má vysoké nohy, a nápadně převislý horní pysk. V době říje narůstá samcům mohutné paroží, většinou lopatovité, případně jednodušší, bidlovité. Jeho rozpětí dosahuje v rekordních případech téměř 2 m. Samice parohy nemají. Typická je také dlouhá bradka.",
  "spread_note": "Mírné pásmo severní Eurasie a Severní Ameriky",
  "food": "Části rostlin",
  "food_note": "Listy, kůra stromů, výhonky, vodní a bažinné rostliny",
  "image_alt": "Los, foto: archiv Zoo Praha",
  "proportions": "Délka těla 2,4–3,1 m, délka ocasu 5–12 cm, výška v kohoutku 1,4–2,3 m, hmotnost 200–825 kg",
  "reproduction": "Březost 224–243 dny, počet mláďat 1–2",
  "attractions": "Když na jaře roztaje sníh a rozmrzne půda, vzniknou rozsáhlé mokřiny a objeví se jezera a řeky. S nimi si však los poradí, protože má jednak neobvykle dlouhé nohy, které mu skvěle slouží při brodění bažinami a mělkou vodou, a jednak je to zdatný plavec. Ve vodě tráví hodně času – v letních měsících se v ní ochlazuje a nachází v ní alespoň částečnou ochranu před všudypřítomnými bodavými muškami a komáry. Především však do vody vstupuje, aby si pochutnal na nejrůznějších vodních rostlinách. Jsou pro něj cenným zdrojem minerálních látek, které mu v jiné stravě chybějí, a tak není divu, že se neváhá při jejich dobývání celý ponořit pod hladinu. Převislý horní pysk a protáhlé nozdry sice dodávají losům poněkud bizarní vzhled, jsou ale velice užitečné – ohřívá se v nich zimní ledový vzduch a lépe se jimi obírají i splývavé části vodních rostlin. Los je mnohem větší samotář, než jiní jelenovití a většinu roku se zvířata potulují osamoceně. Pouze v zimě se stádečka samic s mláďaty vzácně spojují do menších skupin.",
  "projects_note": "Kdysi žili losi běžně také na našem území, mezi 12. a 15. stoletím však byli vyhubeni nebo zatlačeni dál na sever. Ve 2. polovině 20. století se tito pozoruhodní jeleni začali do našich lesů vracet a dnes existují ustálené, rozmnožující se populace. Přesto je los nadále na našem území vzácný a jedná se o zvláště chráněný druh.",
  "breeding": "První los přišel do pražské zoo ze Zoo Helsinky v roce 1936 a žil u nás až do roku 1999. Byla to samice stejně jako další exemplář, který byl chován ve letech 1949−1951. V 50. a 60. letech se v zoo vystřídalo mnoho losů v souvislosti s transporty z Ruska prostřednictvím Zoocentru Moskva – většinou byli pouze karanténováni a putovali do Londýna, Whipsnadu i jinam. První mládě se v Praze narodilo v roce 1974, bohužel se nedožilo dospělosti. Poté se sice podařilo odchovat mládě v roce 1980, ale o skutečně úspěšných odchovech můžeme mluvit až po roce 2000. V současné době jsou losi chováni nejen v Praze, ale také v chovné stanici v Dolním Dobřejově.",
  "localities_title": "Severský les"
}