{
  "name": "Marabu africký",
  "description": "Je nezaměnitelný nejen díky své velikosti, ale i celkovému vzhledu. Křídla a hřbet i svrchní strana ocasu jsou břidlicově šedočerné, letky mají bílý lem. Spodina těla je bílá. Krk a hlava jsou lysé, jen temeno je řídce opeřeno. Na hrdle má marabu lysý vak, který se uplatňuje hlavně při toku, protože ho ptáci dovedou nafouknout.",
  "spread_note": "Subsaharská Afrika",
  "food": "Zdechliny",
  "food_note": "Malí živočichové, zdechliny",
  "image_alt": "Marabu africký, foto: archiv Zoo Praha",
  "proportions": "Délka těla 89–120 cm, délka ocasu 26–30,5 cm, rozpětí křídel 225–287 cm, hmotnost 4–8,9 kg",
  "reproduction": "Počet vajec 2–3, inkubace 30–31 den",
  "attractions": "Tento příbuzný čápů obývá tropické a subtropické oblasti Afriky, kde ho najdeme spíše v otevřené krajině, mnohdy i na suchých savanách. Všichni marabuové se živí zdechlinami, o čemž konec konců svědčí i lysá hlava a krk. To ovšem neznamená, že by to byla jejich jediná potrava. Dovedou lovit v bažinách, ať už kraby nebo ryby. Často také přilétají k požárům, kde hlídkují před ohněm a živí se vším, co vyplaší, od sarančí a všekazů po ještěry a hlodavce. Marabuové se rádi sluní v charakteristické pozici „na patách“, s roztaženými křídly a zobákem opřeným o lysý hrdelní vak. Zvláště nápadní jsou marabuové v době hnízdění, protože si v početných koloniích stavějí mohutná hnízda na stromech.",
  "projects_note": "",
  "breeding": "Samec marabu afrického dorazil do Prahy už v roce 1934, a to prostřednictvím Hegenbeckovy firmy. Žil do roku 1944, pak nastala pauza a další pár přišel v roce 1951. V 50. letech se v souvislosti s transporty zvířat mezi západem a východem objevilo mnoho dalších jedinců, obvykle jen na krátkou dobu. V roce 1984 dorazila z přírody mladá samice Otina, která později vytvořila pár se samcem Oskarem (ten přišel v roce 1992 ze zoo v Ústí n. L.) a společně odchovali několik mláďat. Když Otina v roce 2000 uhynula, připojila se k Oskarovi samice Mařena, pocházející rovněž z přírody. Také oni odchovali několik mláďat. Mařena v roce 2010 uhynula, ale Oskar žije v zoo dosud a projevuje se jako skvělý pěstoun, který odchovává i podsazená mláďata pocházející z jiných zoo.",
  "localities_title": "Ptačí svět"
}