{
  "name": "Medvěd lední",
  "description": "Má typický vzhled medvědů – statné tělo, silné nohy s mohutnými nezatažitelnými drápy, protáhlý čenich a krátký ocas. Srst na celém těle je bílá, černý je jen čenich a oči.",
  "spread_note": "Cirkumpolární rozšíření – souš a zamrzlé i volné moře kolem severního polárního kruhu",
  "food": "Zdechliny",
  "food_note": "Mořští živočichové, zdechliny",
  "image_alt": "Foto: Tomáš Adamec, Zoo Praha",
  "proportions": "Délka těla 2–2,5 m, délka ocasu 7,5–12,5 cm, výška v kohoutku 1–1,6 m, hmotnost 150–800 kg",
  "reproduction": "Březost 195–265 dní, počet mláďat 1–4",
  "attractions": "Je největším druhem medvěda (pokud nepočítáme některé poddruhy medvěda hnědého), je ze všech medvědů nejvíce masožravý a žije v nejdrsnějších podmínkách. Jeho domovem jsou sněhové a ledové pláně kolem severního polárního kruhu v Evropě, Asii i Severní Americe. Často přechází přes zamrzlou Beringovu úžinu z jednoho světadílu do druhého. Nejoblíbenější potravou medvěda ledního jsou tuleni, na které číhá u dýchacích otvorů v ledu. Dovede skvěle plavat, a tak loví i pod vodou. Je to samotář a jen během krátké doby námluv a páření vyhledává samec samici. Péče o mláďata je už pak záležitostí medvědice, která uprostřed polární zimy vyhrabe na chráněném místě hlubokou noru ve sněhu a ponechá jen malý větrací otvor. Jakmile se narodí bezmocná medvíďata (bývají často dvě nebo tři a jsou velká asi jako morče), zůstává s nimi matka tři měsíce v doupěti. Je tu teplo a mláďata rychle rostou díky tučnému mateřskému mléku. Po celou dobu samice nepřijímá potravu. Na jaře vyjdou mláďata poprvé ven, ale ještě dlouho poté následují matku a učit se lovit. V pražské zoo obývají medvědi lední výběh, kde jim mohutný vodopád a prostorný bazén zajišťují stále chladnou vodu, jejíž teplota ani v létě nepřesahuje 15–18 °C. Přes sklo uvidíte, jak obratně se medvědi potápějí a plavou.",
  "projects_note": "",
  "breeding": "Medvědy lední chová pražská zoo od roku 1932 a zaznamenala několik významných chovatelských úspěchů. Chov medvědů ledních v zoologických zahradách totiž není nic jednoduchého, samice se často odmítají o mláďata starat nebo je usmrtí. Umělý odchov je obtížný vzhledem ke zvláštnímu složení medvědího mléka. Poprvé na světě se to podařilo právě v pražské zoo, a to v roce 1942. Do roku 2011 se u nás úspěšně odchovalo 7 mláďat.",
  "localities_title": "Horní část zoo"
}