{
  "name": "Orangutan sumaterský",
  "description": "Orangutan je takřka nezaměnitelný. Typická je rezavá srst, která je dlouhá a splývavá. Na pažích roste „proti sobě“ – od ramene k lokti a od zápěstí k lokti. Neosrstěný obličej je šedý a dospělí samci mají rozšířené lícní laloky. Dlouhá srst je chrání před tropickými dešti, ale používají i velké listy jako kapucu.",
  "spread_note": "Indonésie - Sumatra",
  "food": "Plody",
  "food_note": "Plody, listy",
  "image_alt": "Orangutan sumaterský, foto: Petr Hamerník, Zoo Praha",
  "proportions": "Délka těla 1,2–1,5 m, ocas nemá, výška těla 1,1–1,4 m, hmotnost 30–90 kg",
  "reproduction": "Březost 233–265 dní, počet mláďat 1",
  "attractions": "Orangutani původně obývali v počtu stovek tisíc celou jižní Asii. Dnes přežívají ve zbývajících plochách tropického deštného lesa jen na ostrovech Sumatra a Borneo. Na každém z nich žije samostatný druh. Jsou to největší vysloveně stromoví savci, kteří na zem slézají jen zcela výjimečně a velice neradi. V korunách stromů tráví 99% života – spí tu, hledají si potravu, páří se a odchovávají mláďata. Na noc i denní odpočinek si každý dospělý orangutan staví pohodlné hnízdo. Dlouhá srst je chrání před tropickými dešti, ale používají i velké listy jako kapucu. Většinu dne tráví orangutani na jednom stromě a opouštějí ho, když na něm není dostatek šťavnatých fíků nebo jiných plodů. V korunách se pohybují nesmírně obratně, šplhají nebo skáčou, přičemž se zavěšují dlouhými pažemi (brachiace) a obvykle přidržují ještě alespoň jednou nohou. Orangutani jsou klidná a mírumilovná zvířata. Téměř mezi nimi nedochází k potyčkám a členové rodiny vyhledávají kontakt a často odpočívají v těsném objetí. Samci žijí v dospělosti samotářsky a své teritorium si označují hlasitým houkáním. Při tom nafukují hrdelní vak, aby se hlas nesl v lesním prostředí co nejdál. Pokud dojde k nějaké potyčce o území či o samici, pak se většinou odehrává jako imponování a hrozba soupeři. V případném osobním souboji se samci snaží druhého kousnout do kožnatých lícních laloků, kde si ale nemohou nijak vážně ublížit. Samice orangutanů jsou nesmírně pečlivé matky. Maličký orangutan je naprosto bezmocný. Pevně se chytí samice za dlouhou srst na bocích a jako přilepený se jí skrývá na břiše. Nepustí se ani ve chvíli, kdy samice akrobaticky přeskakuje mezi větvemi. Orangutaní matka svého potomka bedlivě střeží a během dlouhého dětství ho učí vše potřebné. Mládě s ní zůstává nejméně tři roky a teprve poté se rodí další.",
  "projects_note": "",
  "breeding": "Prvním orangutanem, který se narodil nejen v Praze, ale v celé historii českých zoologických zahrad, byl sameček orangutana sumaterského Kama. Jeho rodiče, samice Soňa a samec Bimbo, přišli do pražské zoo jako mláďata a pocházeli z volné přírody. Kama se narodil v roce 1971, jeho matka se však o něj nedokázala postarat, a tak byl odchován uměle. Jako dospělý dostal Káma partnerku – samičku Upitu. S ní se v roce 1999 stěhoval na přechodnou dobu do hodonínské zoo, protože starý pavilon byl určen k demolici. To již byla Upita březí a po několika měsících porodila zdravé mládě – samečka Filipa. Protože však měli chovatelé pochybnosti o zdárném průběhu odchovu, raději mládě odebrali a zpočátku o něj pečovali sami. Proto se samice dostala opět do říje a zabřezla neobvykle brzy. O rok později se Filipovi narodil sourozenec – opět sameček, který dostal jméno Pagi. Upita přijala i starší mládě zpět a v roce 2004 se kompletní rodina nastěhovala do zbrusu nového pavilonu Indonéská džungle v pražské zoo, kde žili společně až do roku 2010, než oba mladí samečci odešli do jiné zoo. Kama uhynul ve věku 41 roku, krátce poté, kdy jsme se dočkali dalšího vysloveně pražského mláděte. Samička Diri přišla na svět začátkem roku 2013.",
  "localities_title": "Pavilon Indonéská džungle"
}