{
  "name": "Orel bělohlavý",
  "description": "Dospělí orli jsou tmavošedí až černí, s bílou hlavou a ocasem a žlutým zobákem i nohama. Tohoto vybarvení dosáhnou až v 5 letech – do té doby procházejí postupným přepeřováním od bílého prachového šatu po vylíhnutí přes celkově hnědé zbarvení nedospělých ptáků.",
  "spread_note": "Severní Amerika od Kanady po část Mexika, severní populace jsou tažné a zimují v jižní části areálu.",
  "food": "Ryby",
  "food_note": "Především ryby, občas i jiní obratlovci",
  "image_alt": "Orel bělohlavý, foto: archiv Zoo Praha",
  "proportions": "Délka těla 42–60 cm, délka ocasu 29–36,5 cm, rozpětí křídel 168–244 cm, hmotnost 3–6,5 kg",
  "reproduction": "Počet vajec 1–4, inkubace 35 dní",
  "attractions": "Tento impozantní dravec s kontrastním zbarvením se stal symbolem Spojených států amerických. Patří neodmyslitelně k obrazu tamní krajiny, zvláště v době toku. Tehdy se oba partneři pouštějí do okázalé letové akrobacie, při níž krouží vysoko ve vzduchu, otáčejí se kolem sebe, chvílemi padají spojeni jen nohama, aby se opět na poslední chvíli vznesli. Hnízdí v korunách osamělých stromů, přednostně jehličnanů. Hnízdo používají několik let (obvykle 5 až 13, i když je známé hnízdo používané 30 let, které vážilo 2 tuny). Na vejcích sedí převážně samice, ale o mláďata se starají oba rodiče. Dorozumívají se zvláštním švitořivým hlasem nebo pronikavým křikem, kterým varují před nebezpečím nebo označují teritorium. Dožívají se nejčastěji 20−22 let, v lidské péči až 47 let.",
  "projects_note": "V poslední době je osud orlů bělohlavých nejistý, protože mnohé populace trpí nejen změnami krajiny, ale i neznámou chorobou, která neblaze působí na jejich schopnost letu.",
  "breeding": "Do pražské zoo přišli první dva samci orla bělohlavého v roce 1978, o 9 let později k nim přibyla jedna samice a v roce 1993 druhá. Prvního mláděte jsme se dočkali v roce 1995, zdařilý odchov jsme však zaznamenali až o rok později.",
  "localities_title": "Dolní část zoo"
}