{
  "name": "Přímorožec šavlorohý",
  "description": "Samci i samice mají rohy dlouhé více než metr a ohnuté do oblouku. Jako většina pouštních a polopouštních antilop je v dospělosti světlý, s rezavým krkem a rameny a tmavou kresbou na čele a nose. Mláďata se rodí béžová.",
  "spread_note": "Původně severní Afrika, dnes jen v rezervacích v Tunisku, Maroku a Senegalu",
  "food": "Části rostlin",
  "food_note": "Tráva, listy",
  "image_alt": "Foto: archiv Zoo Praha",
  "proportions": "Délka těla 1,9–2,2 m, délka ocasu 45–80 cm, výška v kohoutku 1,1–1,2 m, hmotnost 125–205 kg",
  "reproduction": "Březost 240–256 dní, počet mláďat 1",
  "attractions": "Vytváří poměrně početná stáda, vedená obvykle dominantním samcem. Tyto antilopy patří k takzvanému odkládacímu typu, což znamená, že mláďata zůstávají v prvních dnech po narození nehybně stočená v úkrytu a matka je přichází jen nakojit. Zbarvení malých přímorožců dokonale splývá s vyprahlou půdou a suchými travinami jejich domoviny. Přímorožci jsou výborně přizpůsobeni pouštnímu prostředí a zvládnou i teploty, které by jiní savci nepřežili. Jejich tělesná teplota se může během dne zvýšit až na 46 °C a v noci o deset stupňů klesnout. Krev proudící do mozku prochází spletí vlásečnic v nozdrách, kde se ochlazuje. Kromě toho dokážou výborně hospodařit s vodou, a tak vydrží několik dní bez pití.",
  "projects_note": "Kdysi žil přímorožec šavlorohý v rozsáhlém areálu v pouštích a polopouštích severní Afriky, v důsledku lovu a změn životního prostředí však zůstala koncem 20. století jen malá populace v Čadu a Nigeru a od konce 80. let již přímorožci nebyli v přírodě přes opakované pokusy pozorováni. V roce 2000 byli proto IUCN prohlášeni za vyhubené v přírodě. V zoologických zahradách se jim naštěstí daří, a tak probíhají na některých místech severní Afriky projekty směřující k jejich návratu zpět do přírody.",
  "breeding": "Přímorožce chováme nepřetržitě od roku 1968, kdy přišla první tři zvířata pocházející z dánského Aalborgu.",
  "localities_title": "Africký dům"
}