[
  {
    "id": 35,
    "class_id": 5,
    "translations": {
      "cs": {
        "name": "Ostnoploutví (Perciformes)",
        "description": "Rybí druhy zahrnující pstruhy, okouny a tuňáky, známé pro svůj výrazný postoj a schopnost rychlého plavání."
      },
      "en": {
        "name": "Perciformes",
        "description": "Fish species including trout, perch, and tuna, known for their distinctive posture and fast swimming ability."
      }
    }
  },
  {
    "id": 36,
    "class_id": 2,
    "translations": {
      "cs": {
        "name": "Veslonozí (Pelecaniformes)",
        "description": "Skupina vodních ptáků zahrnující pelikány a kormorány, známá pro svůj výrazný vzhled a potápění."
      },
      "en": {
        "name": "Pelecaniformes",
        "description": "A group of aquatic birds including pelicans and cormorants, known for their distinctive appearance and diving ability."
      }
    }
  },
  {
    "id": 37,
    "class_id": 2,
    "translations": {
      "cs": {
        "name": "Hrabaví (Galliformes)",
        "description": "Skupina ptáků zahrnující kuřata, krocany a bažanty, známá pro své běžecké schopnosti a charakteristické zpěvy."
      },
      "en": {
        "name": "Galliformes",
        "description": "A group of birds including chickens, turkeys, and pheasants, known for their running abilities and distinctive calls."
      }
    }
  },
  {
    "id": 38,
    "class_id": 2,
    "translations": {
      "cs": {
        "name": "Měkkozobí (Columbiformes)",
        "description": "Skupina ptáků zahrnující holuby a hrdličky, známá pro svou schopnost létat na dlouhé vzdálenosti."
      },
      "en": {
        "name": "Columbiformes",
        "description": "A group of birds including pigeons and doves, known for their ability to fly long distances."
      }
    }
  },
  {
    "id": 39,
    "class_id": 1,
    "translations": {
      "cs": {
        "name": "Hlodavci (Rodentia)",
        "description": "Skupina savců zahrnující křečky, potkany a veverky, známá pro své neustálé okusování."
      },
      "en": {
        "name": "Rodentia",
        "description": "A group of mammals including hamsters, rats, and squirrels, known for their constant gnawing."
      }
    }
  },
  {
    "id": 40,
    "class_id": 1,
    "translations": {
      "cs": {
        "name": "Lichokopytníci (Perissodactyla)",
        "description": "Skupina savců zahrnující koně, zebry a nosorožce, známá pro své liché prsty na nohách."
      },
      "en": {
        "name": "Perissodactyla",
        "description": "A group of mammals including horses, zebras, and rhinoceroses, known for their odd number of toes."
      }
    }
  },
  {
    "id": 41,
    "class_id": 1,
    "translations": {
      "cs": {
        "name": "Hrabáči (Tubulidentata)",
        "description": "Skupina savců zahrnující např. mravenečníky, známá pro svou jedinečnou stavbu zubů."
      },
      "en": {
        "name": "Tubulidentata",
        "description": "A group of mammals including aardvarks, known for their unique tooth structure."
      }
    }
  },
  {
    "id": 42,
    "class_id": 2,
    "translations": {
      "cs": {
        "name": "Papoušci (Psittaciformes)",
        "description": "Skupina ptáků zahrnující papoušky, známá pro jejich barevné peří a schopnost napodobovat zvuky."
      },
      "en": {
        "name": "Psittaciformes",
        "description": "A group of birds including parrots, known for their colorful feathers and ability to mimic sounds."
      }
    }
  },
  {
    "id": 43,
    "class_id": 2,
    "translations": {
      "cs": {
        "name": "Srostloprstí (Coraciiformes)",
        "description": "Skupina ptáků zahrnující ledňáčky a včelojedy, známá pro svou rozmanitost a živý zpěv."
      },
      "en": {
        "name": "Coraciiformes",
        "description": "A group of birds including kingfishers and bee-eaters, known for their diversity and lively calls."
      }
    }
  },
  {
    "id": 44,
    "class_id": 2,
    "translations": {
      "cs": {
        "name": "Vrubozobí (Anseriformes)",
        "description": "Skupina vodních ptáků zahrnující kachny, husi a labutě, známá pro jejich plavání a charakteristické zobáky."
      },
      "en": {
        "name": "Anseriformes",
        "description": "A group of waterfowl including ducks, geese, and swans, known for their swimming and distinctive bills."
      }
    }
  },
  {
    "id": 45,
    "class_id": 1,
    "translations": {
      "cs": {
        "name": "Švábi (Blattodea)",
        "description": "Řád hmyzu zahrnující šváby a termity, známé svou odolností a rychlým pohybem."
      },
      "en": {
        "name": "Cockroaches (Blattodea)",
        "description": "An order of insects including cockroaches and termites, known for their resilience and rapid movement."
      }
    }
  }
]