[
  {
    "id": 1,
    "class_id": 1,
    "translations": {
      "cs": {
        "name": "Málozubí (Diprotodontia)",
        "description": "Skupina savců zahrnující vačnatce jako klokan, koala a medvídek mýval."
      },
      "en": {
        "name": "Diprotodontia",
        "description": "A group of marsupials including kangaroos, koalas, and wombats."
      },
      "de": {
        "name": "Diprotodontia",
        "description": "Eine Gruppe von Beuteltieren, zu der Kängurus, Koalas und Wombats gehören."
      }
    }
  },
  {
    "id": 2,
    "class_id": 3,
    "translations": {
      "cs": {
        "name": "Želvy (Chelonia)",
        "description": "Plazi známí svými tvrdými krunýři, kteří chrání jejich tělo."
      },
      "en": {
        "name": "Chelonia",
        "description": "Reptiles known for their hard shells that protect their bodies."
      },
      "de": {
        "name": "Schildkröten (Chelonia)",
        "description": "Reptilien, bekannt für ihre harten Panzer, die ihren Körper schützen."
      }
    }
  },
  {
    "id": 3,
    "class_id": 2,
    "translations": {
      "cs": {
        "name": "Veslonozí (Pelecaniformes)",
        "description": "Skupina ptáků zahrnující pelikány, kormorány a ibisy, charakteristické dlouhými zobáky."
      },
      "en": {
        "name": "Pelecaniformes",
        "description": "A group of birds including pelicans, cormorants, and ibises, known for their long bills."
      },
      "de": {
        "name": "Ruderfüßer (Pelecaniformes)",
        "description": "Eine Gruppe von Vögeln, zu der Pelikane, Kormorane und Ibisse gehören, bekannt für ihre langen Schnäbel."
      }
    }
  },
  {
    "id": 4,
    "class_id": 1,
    "translations": {
      "cs": {
        "name": "Sudokopytníci (Artiodactyla)",
        "description": "Savci s rovnými prsty, například jeleni, prase, a ovce."
      },
      "en": {
        "name": "Artiodactyla",
        "description": "Mammals with even-toed hooves, such as deer, pigs, and sheep."
      },
      "de": {
        "name": "Paarhufer (Artiodactyla)",
        "description": "Säugetiere mit geraden Zehen, wie Hirsche, Schweine und Schafe."
      }
    }
  },
  {
    "id": 5,
    "class_id": 1,
    "translations": {
      "cs": {
        "name": "Bércouni (Macroscelidea)",
        "description": "Malí savci, známí svými dlouhými nohami, kteří obývají Afriku."
      },
      "en": {
        "name": "Macroscelidea",
        "description": "Small mammals known for their long legs, found in Africa."
      },
      "de": {
        "name": "Rüsselspringer (Macroscelidea)",
        "description": "Kleine Säugetiere, bekannt für ihre langen Beine, die in Afrika leben."
      }
    }
  },
  {
    "id": 6,
    "class_id": 1,
    "translations": {
      "cs": {
        "name": "Hmyzožravci (Eulipotyphla)",
        "description": "Malí savci, kteří se živí hmyzem, jako je ježek a krt."
      },
      "en": {
        "name": "Eulipotyphla",
        "description": "Small mammals that feed on insects, such as hedgehogs and moles."
      },
      "de": {
        "name": "Insektenfresser (Eulipotyphla)",
        "description": "Kleine Säugetiere, die sich von Insekten ernähren, wie Igel und Maulwürfe."
      }
    }
  },
  {
    "id": 7,
    "class_id": 2,
    "translations": {
      "cs": {
        "name": "Hrabaví (Galliformes)",
        "description": "Skupina ptáků, mezi které patří kuřata, krocani a bažanti, známí svou robustní stavbou těla."
      },
      "en": {
        "name": "Galliformes",
        "description": "A group of birds including chickens, turkeys, and pheasants, known for their stocky bodies."
      },
      "de": {
        "name": "Hühnervögel (Galliformes)",
        "description": "Eine Gruppe von Vögeln, zu der Hühner, Truthähne und Fasane gehören, bekannt für ihren kräftigen Körperbau."
      }
    }
  },
  {
    "id": 8,
    "class_id": 2,
    "translations": {
      "cs": {
        "name": "Měkkozobí (Columbiformes)",
        "description": "Ptáci s měkkými zobáky, například holubi a hrdličky."
      },
      "en": {
        "name": "Columbiformes",
        "description": "Birds with soft bills, such as pigeons and doves."
      },
      "de": {
        "name": "Taubenvögel (Columbiformes)",
        "description": "Vögel mit weichen Schnäbeln, wie Tauben und Turteltauben."
      }
    }
  },
  {
    "id": 9,
    "class_id": 1,
    "translations": {
      "cs": {
        "name": "Hlodavci (Rodentia)",
        "description": "Nejpočetnější skupina savců, která zahrnuje myši, krysy a veverky."
      },
      "en": {
        "name": "Rodentia",
        "description": "The largest group of mammals, including mice, rats, and squirrels."
      },
      "de": {
        "name": "Nagetiere (Rodentia)",
        "description": "Die größte Gruppe von Säugetieren, zu der Mäuse, Ratten und Eichhörnchen gehören."
      }
    }
  },
  {
    "id": 10,
    "class_id": 1,
    "translations": {
      "cs": {
        "name": "Lichokopytníci (Perissodactyla)",
        "description": "Savci s lichými prsty, jako jsou koně, zebry a nosorožci."
      },
      "en": {
        "name": "Perissodactyla",
        "description": "Mammals with odd toes, such as horses, zebras, and rhinoceroses."
      },
      "de": {
        "name": "Unpaarhufer (Perissodactyla)",
        "description": "Säugetiere mit ungeraden Zehen, wie Pferde, Zebras und Nashörner."
      }
    }
  },
  {
    "id": 11,
    "class_id": 1,
    "translations": {
      "cs": {
        "name": "Hrabáči (Tubulidentata)",
        "description": "Noční savci, jako je africký mravenečník, kteří mají speciální zuby pro kopání."
      },
      "en": {
        "name": "Tubulidentata",
        "description": "Nocturnal mammals, such as the African aardvark, known for their specialized digging teeth."
      },
      "de": {
        "name": "Rüsselspringer (Tubulidentata)",
        "description": "Nachtaktive Säugetiere, wie das afrikanische Erdferkel, bekannt für ihre speziellen Grabzähne."
      }
    }
  },
  {
    "id": 12,
    "class_id": 2,
    "translations": {
      "cs": {
        "name": "Papoušci (Psittaciformes)",
        "description": "Barevní a inteligentní ptáci, známí svými silnými zobáky a schopností napodobovat zvuky."
      },
      "en": {
        "name": "Psittaciformes",
        "description": "Colorful and intelligent birds known for their strong beaks and ability to mimic sounds."
      },
      "de": {
        "name": "Papageien (Psittaciformes)",
        "description": "Bunte und intelligente Vögel, bekannt für ihre starken Schnäbel und die Fähigkeit, Geräusche nachzuahmen."
      }
    }
  },
  {
    "id": 13,
    "class_id": 2,
    "translations": {
      "cs": {
        "name": "Srostloprstí (Coraciiformes)",
        "description": "Skupina ptáků zahrnující ledňáky, tukanovce a další, známá pro své pestré zbarvení."
      },
      "en": {
        "name": "Coraciiformes",
        "description": "A group of birds including kingfishers, toucans, and others, known for their vibrant coloration."
      },
      "de": {
        "name": "Rackenvögel (Coraciiformes)",
        "description": "Eine Gruppe von Vögeln, zu der Eisvögel, Tukane und andere gehören, bekannt für ihre lebendige Färbung."
      }
    }
  },
  {
    "id": 14,
    "class_id": 2,
    "translations": {
      "cs": {
        "name": "Vrubozobí (Anseriformes)",
        "description": "Ptáci, kteří zahrnují kachny, husy a labutě, známí svým širokým zobákem a plovoucími schopnostmi."
      },
      "en": {
        "name": "Anseriformes",
        "description": "Birds including ducks, geese, and swans, known for their broad bills and swimming abilities."
      },
      "de": {
        "name": "Gänsevögel (Anseriformes)",
        "description": "Vögel, zu denen Enten, Gänse und Schwäne gehören, bekannt für ihre breiten Schnäbel und Schwimmfähigkeiten."
      }
    }
  },
  {
    "id": 15,
    "class_id": 2,
    "translations": {
      "cs": {
        "name": "Krátkokřídlí (Gruiformes)",
        "description": "Skupina ptáků zahrnující bahňáky, jako jsou krkavci a žernoseři, známá pro jejich krátká křídla."
      },
      "en": {
        "name": "Gruiformes",
        "description": "A group of birds including rails and cranes, known for their short wings."
      },
      "de": {
        "name": "Kranichvögel (Gruiformes)",
        "description": "Eine Gruppe von Vögeln, zu der Rallen und Kraniche gehören, bekannt für ihre kurzen Flügel."
      }
    }
  },
  {
    "id": 16,
    "class_id": 1,
    "translations": {
      "cs": {
        "name": "Primáti (Primates)",
        "description": "Skupina savců, která zahrnuje opice, lidoopy a lidi, známá pro vysokou inteligenci."
      },
      "en": {
        "name": "Primates",
        "description": "A group of mammals including monkeys, apes, and humans, known for their high intelligence."
      },
      "de": {
        "name": "Primaten (Primates)",
        "description": "Eine Gruppe von Säugetieren, zu der Affen, Menschenaffen und Menschen gehören, bekannt für ihre hohe Intelligenz."
      }
    }
  },
  {
    "id": 17,
    "class_id": 2,
    "translations": {
      "cs": {
        "name": "Šplhavci (Piciformes)",
        "description": "Ptáci známí pro své silné zobáky a schopnost šplhat, jako jsou datli a ledňáci."
      },
      "en": {
        "name": "Piciformes",
        "description": "Birds known for their strong bills and climbing abilities, such as woodpeckers and toucans."
      },
      "de": {
        "name": "Spechtvögel (Piciformes)",
        "description": "Vögel, bekannt für ihre starken Schnäbel und Kletterfähigkeiten, wie Spechte und Tukane."
      }
    }
  },
  {
    "id": 18,
    "class_id": 2,
    "translations": {
      "cs": {
        "name": "Pěvci (Passeriformes)",
        "description": "Nejpočetnější skupina ptáků, zahrnující vrabce, kosy a slavíky, známá pro svou schopnost zpívat."
      },
      "en": {
        "name": "Passeriformes",
        "description": "The largest group of birds, including sparrows, thrushes, and nightingales, known for their singing ability."
      },
      "de": {
        "name": "Sperlingsvögel (Passeriformes)",
        "description": "Die größte Gruppe von Vögeln, zu der Spatzen, Drosseln und Nachtigallen gehören, bekannt für ihre Gesangsfähigkeit."
      }
    }
  },
  {
    "id": 19,
    "class_id": 1,
    "translations": {
      "cs": {
        "name": "Chobotnatci (Proboscidea)",
        "description": "Velcí savci, známí svými dlouhými choboty, jako jsou sloni."
      },
      "en": {
        "name": "Proboscidea",
        "description": "Large mammals known for their long trunks, such as elephants."
      },
      "de": {
        "name": "Rüsseltiere (Proboscidea)",
        "description": "Große Säugetiere, bekannt für ihre langen Rüssel, wie Elefanten."
      }
    }
  },
  {
    "id": 20,
    "class_id": 3,
    "translations": {
      "cs": {
        "name": "Šupinatí (Squamata)",
        "description": "Plazi zahrnující hady, ještěrky a chameleony, známí svými šupinami pokrývajícími tělo."
      },
      "en": {
        "name": "Squamata",
        "description": "Reptiles including snakes, lizards, and chameleons, known for their scaly bodies."
      },
      "de": {
        "name": "Schuppenkriechtiere (Squamata)",
        "description": "Reptilien, zu denen Schlangen, Echsen und Chamäleons gehören, bekannt für ihre schuppigen Körper."
      }
    }
  },
  {
    "id": 21,
    "class_id": 2,
    "translations": {
      "cs": {
        "name": "Sovy (Strigiformes)",
        "description": "Noční ptáci známí pro své široké tváře a vynikající schopnosti lovu v noci."
      },
      "en": {
        "name": "Strigiformes",
        "description": "Nocturnal birds known for their wide faces and excellent hunting abilities at night."
      },
      "de": {
        "name": "Eulen (Strigiformes)",
        "description": "Nachtaktive Vögel, bekannt für ihre breiten Gesichter und hervorragenden Jagdfähigkeiten bei Nacht."
      }
    }
  },
  {
    "id": 22,
    "class_id": 2,
    "translations": {
      "cs": {
        "name": "Tučňáci (Sphenisciformes)",
        "description": "Nelétaví ptáci žijící v chladných oblastech, známí pro svou schopnost plavat."
      },
      "en": {
        "name": "Sphenisciformes",
        "description": "Flightless birds living in cold regions, known for their swimming ability."
      },
      "de": {
        "name": "Pinguine (Sphenisciformes)",
        "description": "Flugunfähige Vögel, die in kalten Regionen leben, bekannt für ihre Schwimmfähigkeit."
      }
    }
  },
  {
    "id": 23,
    "class_id": 1,
    "translations": {
      "cs": {
        "name": "Ježury (Tachyglossa)",
        "description": "Savci známí pro své dlouhé jazyky, kterými sbírají hmyz, například ježury a mravenečníci."
      },
      "en": {
        "name": "Tachyglossa",
        "description": "Mammals known for their long tongues, used to collect insects, such as echidnas and anteaters."
      },
      "de": {
        "name": "Schnabeligel (Tachyglossa)",
        "description": "Säugetiere, bekannt für ihre langen Zungen, mit denen sie Insekten sammeln, wie Schnabeligel und Ameisenbären."
      }
    }
  },
  {
    "id": 24,
    "class_id": 9,
    "translations": {
      "cs": {
        "name": "Štíři (Scorpiones)",
        "description": "Bezobratlí známí svými jedovatými ocasy, kteří obývají teplé oblasti."
      },
      "en": {
        "name": "Scorpiones",
        "description": "Arachnids known for their venomous tails, living in warm regions."
      },
      "de": {
        "name": "Skorpione (Scorpiones)",
        "description": "Wirbellose, bekannt für ihre giftigen Schwänze, die in warmen Regionen leben."
      }
    }
  },
  {
    "id": 25,
    "class_id": 8,
    "translations": {
      "cs": {
        "name": "Strašilky (Phasmatodea)",
        "description": "Hmyz, který vypadá jako větve nebo listy, což mu pomáhá skrýt se před predátory."
      },
      "en": {
        "name": "Phasmatodea",
        "description": "Insects that resemble branches or leaves, helping them hide from predators."
      },
      "de": {
        "name": "Gespenstschrecken (Phasmatodea)",
        "description": "Insekten, die wie Äste oder Blätter aussehen, was ihnen hilft, sich vor Raubtieren zu verstecken."
      }
    }
  },
  {
    "id": 26,
    "class_id": 8,
    "translations": {
      "cs": {
        "name": "Rovnokřídlí (Orthoptera)",
        "description": "Skupina hmyzu zahrnující kobylky, cvrčky a cikády, známá svými silnými zadními nohami."
      },
      "en": {
        "name": "Orthoptera",
        "description": "A group of insects including grasshoppers, crickets, and cicadas, known for their strong hind legs."
      },
      "de": {
        "name": "Geradflügler (Orthoptera)",
        "description": "Eine Gruppe von Insekten, zu der Heuschrecken, Grillen und Zikaden gehören, bekannt für ihre starken Hinterbeine."
      }
    }
  },
  {
    "id": 27,
    "class_id": 1,
    "translations": {
      "cs": {
        "name": "Tany (Scadentia)",
        "description": "Malí, stromoví savci, kteří se pohybují mezi větvemi a většinou obývají jihovýchodní Asii."
      },
      "en": {
        "name": "Scadentia",
        "description": "Small, tree-dwelling mammals that move between branches, primarily found in Southeast Asia."
      },
      "de": {
        "name": "Spitzhörnchen (Scadentia)",
        "description": "Kleine, baumbewohnende Säugetiere, die sich zwischen Ästen bewegen und hauptsächlich in Südostasien vorkommen."
      }
    }
  },
  {
    "id": 28,
    "class_id": 5,
    "translations": {
      "cs": {
        "name": "Máloostní (Cypriniformes)",
        "description": "Rybí druhy jako kapři, tlamovci a karasi, známé pro svou rozmanitost a četnost v sladkovodních ekosystémech."
      },
      "en": {
        "name": "Cypriniformes",
        "description": "Fish species like carp, cichlids, and goldfish, known for their diversity and abundance in freshwater ecosystems."
      },
      "de": {
        "name": "Karpfenartige (Cypriniformes)",
        "description": "Fischarten wie Karpfen, Buntbarsche und Goldfische, bekannt für ihre Vielfalt und Häufigkeit in Süßwasserökosystemen."
      }
    }
  },
  {
    "id": 29,
    "class_id": 3,
    "translations": {
      "cs": {
        "name": "Krokodýli (Crocodilia)",
        "description": "Velcí plazi žijící v tropických a subtropických oblastech, známí pro svou sílu a schopnost lovit ve vodě."
      },
      "en": {
        "name": "Crocodilia",
        "description": "Large reptiles living in tropical and subtropical areas, known for their strength and ability to hunt in water."
      },
      "de": {
        "name": "Krokodile (Crocodilia)",
        "description": "Große Reptilien, die in tropischen und subtropischen Gebieten leben, bekannt für ihre Stärke und ihre Fähigkeit, im Wasser zu jagen."
      }
    }
  },
  {
    "id": 30,
    "class_id": 1,
    "translations": {
      "cs": {
        "name": "Šelmy (Carnivora)",
        "description": "Predátorská skupina savců zahrnující lvy, tygři, vlky a kočky, známá pro jejich lovecké dovednosti."
      },
      "en": {
        "name": "Carnivora",
        "description": "A predatory group of mammals including lions, tigers, wolves, and cats, known for their hunting skills."
      },
      "de": {
        "name": "Raubtiere (Carnivora)",
        "description": "Eine räuberische Gruppe von Säugetieren, zu der Löwen, Tiger, Wölfe und Katzen gehören, bekannt für ihre Jagdfähigkeiten."
      }
    }
  },
  {
    "id": 31,
    "class_id": 6,
    "translations": {
      "cs": {
        "name": "Rejnoci (Batoidei)",
        "description": "Mořské ryby s plochým tělem a širokými křídly, které se pohybují po dně oceánů."
      },
      "en": {
        "name": "Batoidei",
        "description": "Marine fish with flat bodies and wide wings, moving along the ocean floor."
      },
      "de": {
        "name": "Rochen (Batoidei)",
        "description": "Meeresfische mit flachen Körpern und breiten Flügeln, die sich entlang des Meeresbodens bewegen."
      }
    }
  },
  {
    "id": 32,
    "class_id": 4,
    "translations": {
      "cs": {
        "name": "Ocasatí (Caudata)",
        "description": "Skupina obojživelníků zahrnující mloky a sirény, známá pro své dlouhé ocasy a vodní prostředí."
      },
      "en": {
        "name": "Caudata",
        "description": "A group of amphibians including salamanders and sirens, known for their long tails and aquatic environments."
      },
      "de": {
        "name": "Schwanzlurche (Caudata)",
        "description": "Eine Gruppe von Amphibien, zu der Salamander und Sirenen gehören, bekannt für ihre langen Schwänze und aquatischen Lebensräume."
      }
    }
  },
  {
    "id": 33,
    "class_id": 4,
    "translations": {
      "cs": {
        "name": "Žáby (Anura)",
        "description": "Obojživelníci bez ocasu, zahrnující žáby, ropuchy a skokany, známí pro svůj skákavý pohyb."
      },
      "en": {
        "name": "Anura",
        "description": "Tail-less amphibians including frogs, toads, and hoppers, known for their jumping movement."
      },
      "de": {
        "name": "Frösche (Anura)",
        "description": "Schwanzlose Amphibien, zu denen Frösche, Kröten und Springer gehören, bekannt für ihre springende Fortbewegung."
      }
    }
  },
  {
    "id": 34,
    "class_id": 7,
    "translations": {
      "cs": {
        "name": "Plži - plicnatí (Pulmonata)",
        "description": "Skupina měkkýšů, která zahrnuje suchozemské a sladkovodní plže, známá pro svůj plicní systém."
      },
      "en": {
        "name": "Pulmonata",
        "description": "A group of mollusks including terrestrial and freshwater snails, known for their pulmonary system."
      },
      "de": {
        "name": "Lungenschnecken (Pulmonata)",
        "description": "Eine Gruppe von Weichtieren, zu der Land- und Süßwasserschnecken gehören, bekannt für ihr Lungensystem."
      }
    }
  },
  {
    "id": 35,
    "class_id": 5,
    "translations": {
      "cs": {
        "name": "Ostnoploutví (Perciformes)",
        "description": "Rybí druhy zahrnující pstruhy, okouny a tuňáky, známé pro svůj výrazný postoj a schopnost rychlého plavání."
      },
      "en": {
        "name": "Perciformes",
        "description": "Fish species including trout, perch, and tuna, known for their distinctive posture and fast swimming ability."
      },
      "de": {
        "name": "Barschartige (Perciformes)",
        "description": "Fischarten, zu denen Forellen, Barsche und Thunfische gehören, bekannt für ihre markante Haltung und schnelle Schwimmfähigkeit."
      }
    }
  },
  {
    "id": 36,
    "class_id": 2,
    "translations": {
      "cs": {
        "name": "Veslonozí (Pelecaniformes)",
        "description": "Skupina vodních ptáků zahrnující pelikány a kormorány, známá pro svůj výrazný vzhled a potápění."
      },
      "en": {
        "name": "Pelecaniformes",
        "description": "A group of aquatic birds including pelicans and cormorants, known for their distinctive appearance and diving ability."
      },
      "de": {
        "name": "Ruderfüßer (Pelecaniformes)",
        "description": "Eine Gruppe von Wasserwesen, zu der Pelikane und Kormorane gehören, bekannt für ihr markantes Aussehen und ihre Tauchfähigkeit."
      }
    }
  },
  {
    "id": 37,
    "class_id": 2,
    "translations": {
      "cs": {
        "name": "Hrabaví (Galliformes)",
        "description": "Skupina ptáků zahrnující kuřata, krocany a bažanty, známá pro své běžecké schopnosti a charakteristické zpěvy."
      },
      "en": {
        "name": "Galliformes",
        "description": "A group of birds including chickens, turkeys, and pheasants, known for their running abilities and distinctive calls."
      },
      "de": {
        "name": "Hühnervögel (Galliformes)",
        "description": "Eine Gruppe von Vögeln, zu der Hühner, Truthähne und Fasane gehören, bekannt für ihre Laufkünste und charakteristischen Rufe."
      }
    }
  },
  {
    "id": 38,
    "class_id": 2,
    "translations": {
      "cs": {
        "name": "Měkkozobí (Columbiformes)",
        "description": "Skupina ptáků zahrnující holuby a hrdličky, známá pro svou schopnost létat na dlouhé vzdálenosti."
      },
      "en": {
        "name": "Columbiformes",
        "description": "A group of birds including pigeons and doves, known for their ability to fly long distances."
      },
      "de": {
        "name": "Taubenvögel (Columbiformes)",
        "description": "Eine Gruppe von Vögeln, zu der Tauben und Turteltauben gehören, bekannt für ihre Fähigkeit, lange Strecken zu fliegen."
      }
    }
  },
  {
    "id": 39,
    "class_id": 1,
    "translations": {
      "cs": {
        "name": "Hlodavci (Rodentia)",
        "description": "Skupina savců zahrnující křečky, potkany a veverky, známá pro své neustálé okusování."
      },
      "en": {
        "name": "Rodentia",
        "description": "A group of mammals including hamsters, rats, and squirrels, known for their constant gnawing."
      },
      "de": {
        "name": "Nagetiere (Rodentia)",
        "description": "Eine Gruppe von Säugetieren, zu der Hamster, Ratten und Eichhörnchen gehören, bekannt für ihr ständiges Nagen."
      }
    }
  },
  {
    "id": 40,
    "class_id": 1,
    "translations": {
      "cs": {
        "name": "Lichokopytníci (Perissodactyla)",
        "description": "Skupina savců zahrnující koně, zebry a nosorožce, známá pro své liché prsty na nohách."
      },
      "en": {
        "name": "Perissodactyla",
        "description": "A group of mammals including horses, zebras, and rhinoceroses, known for their odd number of toes."
      },
      "de": {
        "name": "Unpaarhufer (Perissodactyla)",
        "description": "Eine Gruppe von Säugetieren, zu der Pferde, Zebras und Nashörner gehören, bekannt für ihre ungerade Anzahl an Zehen."
      }
    }
  },
  {
    "id": 41,
    "class_id": 1,
    "translations": {
      "cs": {
        "name": "Hrabáči (Tubulidentata)",
        "description": "Skupina savců zahrnující např. mravenečníky, známá pro svou jedinečnou stavbu zubů."
      },
      "en": {
        "name": "Tubulidentata",
        "description": "A group of mammals including aardvarks, known for their unique tooth structure."
      },
      "de": {
        "name": "Rüsselspringer (Tubulidentata)",
        "description": "Eine Gruppe von Säugetieren, zu der Erdferkel gehören, bekannt für ihre einzigartige Zahnstruktur."
      }
    }
  },
  {
    "id": 42,
    "class_id": 2,
    "translations": {
      "cs": {
        "name": "Papoušci (Psittaciformes)",
        "description": "Skupina ptáků zahrnující papoušky, známá pro jejich barevné peří a schopnost napodobovat zvuky."
      },
      "en": {
        "name": "Psittaciformes",
        "description": "A group of birds including parrots, known for their colorful feathers and ability to mimic sounds."
      },
      "de": {
        "name": "Papageien (Psittaciformes)",
        "description": "Eine Gruppe von Vögeln, zu der Papageien gehören, bekannt für ihr buntes Gefieder und die Fähigkeit, Geräusche nachzuahmen."
      }
    }
  },
  {
    "id": 43,
    "class_id": 2,
    "translations": {
      "cs": {
        "name": "Srostloprstí (Coraciiformes)",
        "description": "Skupina ptáků zahrnující ledňáčky a včelojedy, známá pro svou rozmanitost a živý zpěv."
      },
      "en": {
        "name": "Coraciiformes",
        "description": "A group of birds including kingfishers and bee-eaters, known for their diversity and lively calls."
      },
      "de": {
        "name": "Rackenvögel (Coraciiformes)",
        "description": "Eine Gruppe von Vögeln, zu der Eisvögel und Bienenfresser gehören, bekannt für ihre Vielfalt und lebhaften Rufe."
      }
    }
  },
  {
    "id": 44,
    "class_id": 2,
    "translations": {
      "cs": {
        "name": "Vrubozobí (Anseriformes)",
        "description": "Skupina vodních ptáků zahrnující kachny, husi a labutě, známá pro jejich plavání a charakteristické zobáky."
      },
      "en": {
        "name": "Anseriformes",
        "description": "A group of waterfowl including ducks, geese, and swans, known for their swimming and distinctive bills."
      },
      "de": {
        "name": "Gänsevögel (Anseriformes)",
        "description": "Eine Gruppe von Wasservögeln, zu der Enten, Gänse und Schwäne gehören, bekannt für ihr Schwimmen und charakteristischen Schnäbel."
      }
    }
  },
  {
    "id": 45,
    "class_id": 1,
    "translations": {
      "cs": {
        "name": "Švábi (Blattodea)",
        "description": "Řád hmyzu zahrnující šváby a termity, známé svou odolností a rychlým pohybem."
      },
      "en": {
        "name": "Cockroaches (Blattodea)",
        "description": "An order of insects including cockroaches and termites, known for their resilience and rapid movement."
      },
      "de": {
        "name": "Schaben (Blattodea)",
        "description": "Eine Ordnung von Insekten, zu der Kakerlaken und Termiten gehören, bekannt für ihre Widerstandsfähigkeit und schnelle Bewegung."
      }
    }
  },
  {
    "id": 46,
    "class_id": 1,
    "translations": {
      "cs": {
        "name": "Dravci (Falconiformes)",
        "description": "Řád dravých ptáků, jako jsou sokoli, kteří loví pomocí ostrých drápů a zobáků."
      },
      "en": {
        "name": "Falcons (Falconiformes)",
        "description": "An order of predatory birds, such as falcons, that hunt using sharp talons and beaks."
      },
      "de": {
        "name": "Falkenartige (Falconiformes)",
        "description": "Eine Ordnung von Raubvögeln, wie Falken, die mit scharfen Krallen und Schnäbeln jagen."
      }
    }
  },
  {
    "id": 47,
    "class_id": 1,
    "translations": {
      "cs": {
        "name": "Dlouhokřídlí (Chardriiformes)",
        "description": "Řád ptáků zahrnující racky, rybáky a bahňáky, často žijící u vody."
      },
      "en": {
        "name": "Shorebirds (Chardriiformes)",
        "description": "An order of birds including gulls, terns, and waders, often found near water."
      },
      "de": {
        "name": "Schnepfenvögel (Chardriiformes)",
        "description": "Eine Ordnung von Vögeln, zu der Möwen, Seeschwalben und Watvögel gehören, die oft in der Nähe von Wasser leben."
      }
    }
  },
  {
    "id": 48,
    "class_id": 1,
    "translations": {
      "cs": {
        "name": "Pavouci (Araneae)",
        "description": "Řád členovců zahrnující pavouky, kteří tkají sítě a loví kořist."
      },
      "en": {
        "name": "Spiders (Araneae)",
        "description": "An order of arachnids including spiders, which weave webs and hunt prey."
      },
      "de": {
        "name": "Spinnen (Araneae)",
        "description": "Eine Ordnung von Gliederfüßern, zu der Spinnen gehören, die Netze weben und Beute jagen."
      }
    }
  },
  {
    "id": 49,
    "class_id": 1,
    "translations": {
      "cs": {
        "name": "Afrosoricidi (Afrosoricida)",
        "description": "Řád malých savců z Afriky, jako jsou ježci tenrecovití a zlatokrtci."
      },
      "en": {
        "name": "Afrosoricids (Afrosoricida)",
        "description": "An order of small African mammals, such as tenrecs and golden moles."
      },
      "de": {
        "name": "Afrosoriciden (Afrosoricida)",
        "description": "Eine Ordnung kleiner afrikanischer Säugetiere, wie Tenreks und Goldmulle."
      }
    }
  },
  {
    "id": 50,
    "class_id": 1,
    "translations": {
      "cs": {
        "name": "Letouni (Chiroptera)",
        "description": "Řád savců zahrnující netopýry, jediné savce schopné aktivního letu."
      },
      "en": {
        "name": "Bats (Chiroptera)",
        "description": "An order of mammals including bats, the only mammals capable of sustained flight."
      },
      "de": {
        "name": "Fledertiere (Chiroptera)",
        "description": "Eine Ordnung von Säugetieren, zu der Fledermäuse gehören, die einzigen Säugetiere, die zum Dauerflug fähig sind."
      }
    }
  },
  {
    "id": 51,
    "class_id": 1,
    "translations": {
      "cs": {
        "name": "Pštrosi (Struthioniformes)",
        "description": "Řád velkých nelétavých ptáků, jako je pštros, známý rychlým během."
      },
      "en": {
        "name": "Ostriches (Struthioniformes)",
        "description": "An order of large flightless birds, such as the ostrich, known for fast running."
      },
      "de": {
        "name": "Straußenvögel (Struthioniformes)",
        "description": "Eine Ordnung großer flugunfähiger Vögel, wie der Strauß, bekannt für schnelles Laufen."
      }
    }
  },
  {
    "id": 52,
    "class_id": 1,
    "translations": {
      "cs": {
        "name": "Lelkové (Caprimulgiformes)",
        "description": "Řád nočních ptáků, jako jsou lelkouni, kteří loví hmyz za letu."
      },
      "en": {
        "name": "Nightjars (Caprimulgiformes)",
        "description": "An order of nocturnal birds, such as nightjars, that hunt insects in flight."
      },
      "de": {
        "name": "Ziegenmelker (Caprimulgiformes)",
        "description": "Eine Ordnung nachtaktiver Vögel, wie Nachtschwalben, die Insekten im Flug jagen."
      }
    }
  },
  {
    "id": 53,
    "class_id": 1,
    "translations": {
      "cs": {
        "name": "Kukačky (Cuculiformes)",
        "description": "Řád ptáků zahrnující kukačky, známé svým parazitickým kladením vajec."
      },
      "en": {
        "name": "Cuckoos (Cuculiformes)",
        "description": "An order of birds including cuckoos, known for their parasitic egg-laying habits."
      },
      "de": {
        "name": "Kuckucksvögel (Cuculiformes)",
        "description": "Eine Ordnung von Vögeln, zu der Kuckucke gehören, bekannt für ihre parasitischen Eiablagegewohnheiten."
      }
    }
  },
  {
    "id": 54,
    "class_id": 1,
    "translations": {
      "cs": {
        "name": "Plameňáci (Phoenicopteriformes)",
        "description": "Řád ptáků zahrnující plameňáky, kteří žijí v mělkých vodách a mají růžové peří."
      },
      "en": {
        "name": "Flamingos (Phoenicopteriformes)",
        "description": "An order of birds including flamingos, which live in shallow waters and have pink feathers."
      },
      "de": {
        "name": "Flamingos (Phoenicopteriformes)",
        "description": "Eine Ordnung von Vögeln, zu der Flamingos gehören, die in flachen Gewässern leben und rosa Federn haben."
      }
    }
  },
  {
    "id": 55,
    "class_id": 1,
    "translations": {
      "cs": {
        "name": "Damani (Hyracoidea)",
        "description": "Řád malých býložravých savců, jako jsou damani, příbuzní slonům."
      },
      "en": {
        "name": "Hyraxes (Hyracoidea)",
        "description": "An order of small herbivorous mammals, such as hyraxes, related to elephants."
      },
      "de": {
        "name": "Schliefer (Hyracoidea)",
        "description": "Eine Ordnung kleiner pflanzenfressender Säugetiere, wie Schliefer, die mit Elefanten verwandt sind."
      }
    }
  },
  {
    "id": 56,
    "class_id": 1,
    "translations": {
      "cs": {
        "name": "Krabovci = bičovci (Amblypygi)",
        "description": "Řád pavoukovců s dlouhými bičovými končetinami, kteří připomínají kraby."
      },
      "en": {
        "name": "Whip Spiders (Amblypygi)",
        "description": "An order of arachnids with long whip-like legs, resembling crabs."
      },
      "de": {
        "name": "Geißelspinnen (Amblypygi)",
        "description": "Eine Ordnung von Spinnentieren mit langen, peitschenartigen Beinen, die Krabben ähneln."
      }
    }
  },
  {
    "id": 57,
    "class_id": 1,
    "translations": {
      "cs": {
        "name": "Ostnojazyční (Osteoglossiformes)",
        "description": "Řád kostnatých ryb s dlouhým jazykem, jako je arapaima."
      },
      "en": {
        "name": "Bony-tongued Fish (Osteoglossiformes)",
        "description": "An order of bony fish with long tongues, such as the arapaima."
      },
      "de": {
        "name": "Knochenzüngler (Osteoglossiformes)",
        "description": "Eine Ordnung knöcherner Fische mit langen Zungen, wie die Arapaima."
      }
    }
  },
  {
    "id": 58,
    "class_id": 1,
    "translations": {
      "cs": {
        "name": "Brodiví (Ciconiiformes)",
        "description": "Řád ptáků zahrnující čápy a volavky, kteří žijí u vody."
      },
      "en": {
        "name": "Wading Birds (Ciconiiformes)",
        "description": "An order of birds including storks and herons, which live near water."
      },
      "de": {
        "name": "Storchenvögel (Ciconiiformes)",
        "description": "Eine Ordnung von Vögeln, zu der Störche und Reiher gehören, die in der Nähe von Wasser leben."
      }
    }
  },
  {
    "id": 59,
    "class_id": 1,
    "translations": {
      "cs": {
        "name": "Nanduové (Rheiformes)",
        "description": "Řád velkých nelétavých ptáků, jako je nandu, pocházející z Jižní Ameriky."
      },
      "en": {
        "name": "Rheas (Rheiformes)",
        "description": "An order of large flightless birds, such as the rhea, native to South America."
      },
      "de": {
        "name": "Nandus (Rheiformes)",
        "description": "Eine Ordnung großer flugunfähiger Vögel, wie der Nandu, der aus Südamerika stammt."
      }
    }
  }
]