{
  "name": "Mantel-Guereza",
  "description": "Die anmutigen Mantel-Guerezas verdanken ihren Namen den längeren weißen Haaren an Schultern und Rücken. Sie haben auch einen langen, buschigen weißen Schwanz und ein schwarz-weiß umrahmtes Gesicht. Ihre Daumen sind verkümmert.",
  "spread_note": "Äquatorialafrika",
  "food": "Pflanzenteile",
  "food_note": "Hauptsächlich Blätter, gelegentlich auch Früchte",
  "proportions": "Körperlänge 45–70 cm; Schwanzlänge 52–90 cm; Gewicht 5,4–14,5 kg",
  "reproduction": "Tragzeit 6 Monate; 1 Junges",
  "attractions": "Diese Affen sind ausgesprochene Baumaffen, die in unterschiedlich großen Gruppen auf Ästen sitzen, mit herabhängenden Schwänzen, und sorgfältig junge Blätter und Triebe pflücken. Um harte, nährstoffarme Nahrung zu verdauen, haben sie einen dreiteiligen Magen, der bis zu einem Drittel ihres Körpergewichts fassen kann, unterstützt von symbiotischen Bakterien, die Zellulose abbauen und Giftstoffe in Blättern neutralisieren. Bei Gefahr fliehen Guerezas schnell über Äste und springen weite Distanzen, wobei der Schwanz als Ruder dient. Sie sind gesellig und meist friedlich, mit locker organisierten Truppen, deren Kern verwandte Weibchen bilden, und Konflikte sind selten. Mitglieder rufen sich mit langen Schreien. Die Brutzeit ist nicht festgelegt, doch die meisten Weibchen gebären so, dass die Jungtiere zur Zeit größten Nahrungsüberflusses entwöhnt werden. Neugeborene Guerezas sind weiß mit kurzem Fell, werden von der Mutter auf der Brust getragen, später auf dem Rücken.",
  "projects_note": "",
  "breeding": "Die ersten Guerezas im Prager Zoo kamen 1969 aus der Wildnis. Die ersten Jungtiere wurden 1971 geboren, aber erfolgreiche Aufzucht gelang erst 1973. Von 1999, als das alte Affenpavillon abgerissen wurde, bis 2004 gab es eine Zuchtpause. Ende 2004 kam das Weibchen Lomela, 2005 folgten das Weibchen Lucie und das Männchen Katanga, die eine der Affen-Inseln besiedelten und heute noch dort sind. In Prag leben auch drei von sieben Jungtieren dieser Gruppe.",
  "localities_title": "Wasserwelt und Affen-Inseln"
}