{
  "name": "Mandschurenkranich",
  "description": "Er ist überwiegend weiß, nur der untere Teil der Flügel ist schwarz. Gesicht, Kehle und Hals sind bei Männchen schwarz, bei Weibchen perlgrau. Die kahle Stelle auf dem Scheitel ist leuchtend rot, der Schnabel olivgrün und die Beine schwarz.",
  "spread_note": "Japan, Mandschurei (Grenze zwischen Russland und China), Korea",
  "food": "Wirbellose",
  "food_note": "Wirbellose, kleine Wirbeltiere, Samen, Sprossen und andere Pflanzenteile",
  "image_alt": "Foto: Tomáš Adamec, Prager Zoo",
  "proportions": "Länge 150 cm; Flügelspannweite 220–250 cm; Gewicht 7–10 kg",
  "reproduction": "Weibchen legen 2 Eier; Brutzeit 29–34 Tage",
  "attractions": "Er ist stark an Wasser gebunden und baut sogar sein Nest in 0,5 m tiefem Wasser. Seine kontrastreiche Schwarz-Weiß-Färbung und anmutigen Balztänze haben ihm einen Platz in der japanischen Kunst gesichert. Kraniche leben ganzjährig in festen Paaren und bleiben normalerweise bis zum Tod eines Partners zusammen. Gemeinsam verteidigen sie zu Beginn der Brutzeit energisch ihre großen Territorien in Feuchtgebieten, Wiesen oder Steppen. Beide Partner bauen das Nest aus Pflanzenmaterial. Das Weibchen legt stets nur zwei Eier, und beide Eltern wechseln sich beim Brüten ab. Zusammen kümmern sie sich auch um die geschlüpften Küken, die sie zunächst mit Futter von der Schnabelspitze füttern. Die Küken laufen kurz nach dem Schlüpfen, wachsen schnell und sind nach 3 Monaten flugfähig. Sie bleiben bis zur nächsten Brutzeit bei den Eltern.",
  "projects_note": "Im Prager Zoo haben wir derzeit ein Paar – das Weibchen Amálka, das 1998 ankam, und das Männchen Saitama, das 2010 eintraf. Sie bilden ein harmonisches Paar, das bereits dreimal erfolgreich genistet hat. Mandschurenkraniche waren früher schon im Zoo, jedoch nur kurzzeitig während des Transits – ein Paar 1957 und ein weiteres 1993.",
  "breeding": "Im Prager Zoo haben wir derzeit ein Paar – das Weibchen Amálka, das 1998 ankam, und das Männchen Saitama, das 2010 eintraf. Sie bilden ein harmonisches Paar, das bereits dreimal erfolgreich genistet hat. Mandschurenkraniche waren früher schon im Zoo, jedoch nur kurzzeitig während des Transits – ein Paar 1957 und ein weiteres 1993.",
  "localities_title": "Vogel-Feuchtgebiete"
}