{
  "name": "Helmkasuar",
  "description": "Beim schnellen Durchdringen von Dickichten schützen einige harte, scharfe Federn an ihren verkümmerten Flügeln ihre Flanken. Bei Bedrohung verteidigen sie sich mit kräftigen Beinen und Zehen mit großen Krallen. Ein Tritt des Kasuars kann für mittelgroße Tiere tödlich sein. Küken sind nach dem Schlüpfen hell mit dunklen Längsstreifen. Im ersten Lebensjahr werden sie zimtfarben, und mit drei Jahren haben sie das schwarze Gefieder, die rot-blaue Zeichnung an Hals und Kopf und den Knochenhelm der Erwachsenen.",
  "spread_note": "Neuguinea, Ceram, Nordostaustralien",
  "food": "Früchte",
  "food_note": "Hauptsächlich Früchte, auch Triebe",
  "image_alt": "Helmkasuar, Foto: Archiv Prager Zoo",
  "proportions": "Körperlänge 1,3–1,7 m; kein Schwanz; verkümmerter Flügel; Gewicht 25–58 kg",
  "reproduction": "2–5 Eier; Brutzeit 50 Tage",
  "attractions": "Im oberen Teil des Zoos finden Sie ein Paar großer, flugunfähiger Helmkasuare. Die meiste Zeit des Jahres leben Männchen und Weibchen einzelgängerisch, jedes in seinem eigenen Gehege. Kasuare bewohnen dichtes Waldunderholz und ernähren sich von Pflanzenmaterial, schlucken Früchte ganz und tragen so zur Verbreitung vieler Sträucher und Bäume bei. Beim schnellen Durchdringen von Dickichten schützen einige harte, scharfe Federn an ihren verkümmerten Flügeln ihre Flanken. Bei Bedrohung verteidigen sie sich mit kräftigen Beinen und Zehen mit großen Krallen – ein Tritt kann für mittelgroße Tiere tödlich sein. Wie bei anderen Laufvögeln übernimmt das Männchen allein die gesamte Brutpflege. Es bereitet ein Bodennest an einem versteckten Ort vor. Das Weibchen legt nur die Eier und kehrt dann zu seinem Einzelgängerleben zurück. Das Männchen brütet die Eier ohne Nahrungsaufnahme aus und führt und schützt später die Küken.",
  "projects_note": "Der Kasuar ist auf der Roten Liste der IUCN als gefährdete Art eingestuft, bedroht durch den Verlust zusammenhängender Wälder.",
  "breeding": "Im Prager Zoo gab es seit 1954 wiederholt Kasuare. 1989 kam das Weibchen Káče, 1991 das Männchen Kašík. Dieses Paar lebt heute noch hier. Die erste erfolgreiche Aufzucht gelang 1998, und seitdem hat unser Männchen Kašík, bekannt aus der Kampagne 'Lernen Sie sie kennen!', insgesamt vier Küken großgezogen.",
  "localities_title": "Oberer Zoobereich"
}