{
  "name": "Przewalski-Pferd",
  "description": "Zu den typischen Merkmalen dieser Wildpferde gehören eine aufrechte Mähne (alle Haus- und verwilderten Pferde haben eine lange, hängende Mähne), kurze Borsten an den Seiten der Schwanzwurzel, ein dunkler Rückenstreifen, ein kräftiger, römischer Kopf mit einem weißen Feld um die Nüstern und starken Kiefern sowie ein Ansatz von Querstreifen an den Beinen. Im Sommer sind sie hell zimtfarben, im Winter wächst ihnen dichtes, helles Fell.",
  "spread_note": "Mongolei, China",
  "food": "Pflanzenteile",
  "food_note": "Gras, Kräuter, Triebe",
  "image_alt": "Foto: Tomáš Adamec, Prager Zoo",
  "proportions": "Körperlänge 2,2–2,8 m; Schwanz 90–110 cm; Schulterhöhe 1,2–1,4 m; Gewicht: 200–350 kg",
  "reproduction": "Tragzeit 328–343 Tage; 1 Junges",
  "attractions": "Przewalski-Pferde leben in Haremsherden – ein Hengst, mehrere Stuten und Fohlen. Der Hengst bewacht sein Territorium und seine Stuten aufmerksam und greift jeden Störenfried an. Die Stute bringt ein einzelnes Fohlen zur Welt, das kurz nach der Geburt der Mutter und der Herde folgen kann.",
  "projects_note": "Noch am Übergang vom 19. zum 20. Jahrhundert galoppierten Herden dieser unpaarhufigen Tiere – die einzigen Wildpferde, die bis heute überlebt haben – durch die zentralasiatischen Steppen und Halbwüsten. Ihre Zahl nahm jedoch allmählich ab, und seit Ende der 1960er Jahre wurde in der Wildnis keines mehr gesichtet. Jahrzehntelang überlebte die Art nur in menschlicher Obhut. Nach dem Zweiten Weltkrieg blieben nur zwei Zuchtherden übrig – in Prag und München. Es war klar, dass ohne koordinierte Anstrengungen Inzucht und ihre schädlichen Folgen nicht verhindert werden konnten. 1959 wurde der Prager Zoo mit der Führung des weltweiten Zuchtbuchs beauftragt, vor allem wegen seiner bereits damals bedeutenden Zuchterfolge. Heute unterstützt der Prager Zoo auch ihren Schutz in der Wildnis – er führt sie in ihre mongolische Heimat zurück, unterstützt Ranger im Schutzgebiet Gobi B und beteiligt sich an lokalen Entwicklungsprojekten.",
  "breeding": "Im Prager Zoo halten wir Przewalski-Pferde seit 1932; das erste Fohlen wurde zwei Jahre später geboren, und bis heute wurden hier über 210 geboren.",
  "localities_title": "Oberer Zoobereich"
}