{
  "name": "Europäischer Elch",
  "description": "Der Elch ist der größte Vertreter der Hirschfamilie unter den Paarhufern. Er hat lange Beine und eine auffällig überhängende Oberlippe. Während der Brunftzeit wachsen den Männchen massive Geweihe, meist schaufelartig, manchmal einfacher und stabförmig, mit einer Rekordspannweite von fast 2 m. Weibchen haben keine Geweihe. Typisch ist auch ein langer Kehllappen.",
  "spread_note": "Gemäßigte Zone Nordeurasiens und Nordamerikas",
  "food": "Pflanzenteile",
  "food_note": "Blätter, Baumrinde, Triebe, Wasser- und Sumpfpflanzen",
  "image_alt": "Elch, Foto: Archiv Prager Zoo",
  "proportions": "Körperlänge 2,4–3,1 m; Schwanzlänge 5–12 cm; Schulterhöhe 1,4–2,3 m; Gewicht 200–825 kg",
  "reproduction": "Tragzeit 224–243 Tage; 1–2 Jungtiere",
  "attractions": "Wenn im Frühling der Schnee schmilzt und der Boden auftaut, entstehen weite Feuchtgebiete, Seen und Flüsse. Der Elch kommt damit gut zurecht, dank seiner ungewöhnlich langen Beine, ideal zum Waten durch Sümpfe und flaches Wasser, und seiner ausgezeichneten Schwimmfähigkeit. Er verbringt viel Zeit im Wasser – im Sommer kühlt er sich darin ab und findet teilweisen Schutz vor allgegenwärtigen Stechmücken und Moskitos. Hauptsächlich betritt er das Wasser, um sich an verschiedenen Wasserpflanzen zu laben, die eine wertvolle Mineralquelle sind, die ihm in anderer Nahrung fehlt. Es überrascht nicht, dass er sich ganz untertaucht, um sie zu erreichen. Die überhängende Oberlippe und die verlängerten Nasenlöcher verleihen Elchen zwar ein etwas bizarres Aussehen, sind aber sehr nützlich – sie wärmen kalte Winterluft und eignen sich hervorragend zum Abstreifen hängender Wasserpflanzenteile. Der Elch ist viel einsamer als andere Hirsche und streift das ganze Jahr über meist allein umher. Nur im Winter schließen sich gelegentlich kleine Gruppen von Weibchen mit Kälbern zusammen.",
  "projects_note": "Einst lebten Elche auch in unserer Region häufig, wurden jedoch zwischen dem 12. und 15. Jahrhundert ausgerottet oder weiter nach Norden gedrängt. In der zweiten Hälfte des 20. Jahrhunderts kehrten diese bemerkenswerten Hirsche in unsere Wälder zurück, und heute gibt es stabile, sich fortpflanzende Populationen. Dennoch bleibt der Elch in unserem Gebiet selten und ist eine besonders geschützte Art.",
  "breeding": "Der erste Elch kam 1936 aus dem Zoo Helsinki in den Prager Zoo und lebte hier bis 1999. Es war ein Weibchen, ebenso wie ein weiteres Exemplar, das von 1949–1951 gehalten wurde. In den 1950er und 60er Jahren passierten viele Elche den Zoo im Zusammenhang mit Transporten aus Russland über das Zoocenter Moskau – meist wurden sie nur unter Quarantäne gestellt und weiter nach London, Whipsnade und anderswo geschickt. Das erste Kalb wurde 1974 in Prag geboren, erreichte aber nicht das Erwachsenenalter. Ein Kalb wurde 1980 erfolgreich aufgezogen, doch wirklich erfolgreiche Zuchten begannen erst nach 2000. Derzeit werden Elche nicht nur in Prag, sondern auch in der Zuchtstation Dolní Dobřejov gehalten.",
  "localities_title": "Nordischer Wald"
}