{
  "name": "Afrikanischer Marabu",
  "description": "Er ist nicht nur wegen seiner Größe, sondern auch seines Gesamterscheinungsbildes unverkennbar. Flügel, Rücken und Schwanzoberseite sind schiefergrau-schwarz, die Flugfedern haben einen weißen Rand. Die Unterseite ist weiß. Hals und Kopf sind kahl, nur der Scheitel ist spärlich befiedert. Am Hals hat der Marabu einen kahlen Kehlsack, der vor allem während der Balz zum Einsatz kommt, da die Vögel ihn aufblähen können.",
  "spread_note": "Subsaharisches Afrika",
  "food": "Aas",
  "food_note": "Kleine Tiere, Aas",
  "image_alt": "Afrikanischer Marabu, Foto: Archiv Prager Zoo",
  "proportions": "Körperlänge 89–120 cm; Schwanzlänge 26–30,5 cm; Flügelspannweite 225–287 cm; Gewicht 4–8,9 kg",
  "reproduction": "2–3 Eier; Brutzeit 30–31 Tage",
  "attractions": "Dieser Verwandte der Störche bewohnt tropische und subtropische Regionen Afrikas, oft in offenen Landschaften, einschließlich trockener Savannen. Alle Marabus ernähren sich von Aas, wie ihr kahler Kopf und Hals bezeugen. Das ist jedoch nicht ihre einzige Nahrungsquelle – sie jagen Krabben oder Fische in Sümpfen und fliegen oft zu Feuern, wo sie vor den Flammen patrouillieren und sich von fliehenden Tieren wie Heuschrecken, Termiten, Eidechsen und Nagetieren ernähren. Marabus sonnen sich gerne in der charakteristischen 'auf den Fersen'-Pose, mit ausgebreiteten Flügeln und dem Schnabel auf dem kahlen Kehlsack ruhend. Besonders auffällig sind sie während der Brutzeit, wenn sie in zahlreichen Baumkolonien große Nester bauen.",
  "projects_note": "",
  "breeding": "Ein männlicher Afrikanischer Marabu kam 1934 über die Firma Hagenbeck nach Prag und lebte bis 1944. Nach einer Pause kam 1951 ein Paar. In den 1950er Jahren passierten viele weitere kurzzeitig wegen Tiertransporten zwischen Ost und West. 1984 kam ein junges wildes Weibchen, Otina, das später mit einem Männchen, Oskar (1992 aus dem Zoo Ústí nad Labem), ein Paar bildete und mehrere Jungtiere aufzog. Nach Otinas Tod 2000 schloss sich Oskar Mařena an, ebenfalls aus der Wildnis, und sie zogen auch Jungtiere auf. Mařena starb 2010, aber Oskar lebt noch im Zoo und erweist sich als hervorragender Pflegevater, der auch fremde Jungtiere aus anderen Zoos aufzieht.",
  "localities_title": "Vogelwelt"
}