{
  "name": "Eisbär",
  "description": "Er hat das typische Bärenaussehen – kräftiger Körper, starke Beine mit großen, nicht einziehbaren Krallen, eine verlängerte Schnauze und ein kurzer Schwanz. Sein Fell ist über den ganzen Körper weiß, nur die Schnauze und Augen sind schwarz.",
  "spread_note": "Zirkumpolare Verbreitung – Land und gefrorenes oder offenes Meer um den Polarkreis",
  "food": "Aas",
  "food_note": "Meeresbewohner, Aas",
  "image_alt": "Foto: Tomáš Adamec, Prager Zoo",
  "proportions": "Körperlänge 2–2,5 m; Schwanzlänge 7,5–12,5 cm; Schulterhöhe 1–1,6 m; Gewicht 150–800 kg",
  "reproduction": "Tragzeit 195–265 Tage; 1–4 Jungtiere",
  "attractions": "Er ist die größte Bärenart (abgesehen von einigen Unterarten des Braunbären), der fleischfressendste aller Bären und lebt unter den härtesten Bedingungen. Sein Zuhause sind die Schnee- und Eisflächen um den Polarkreis in Europa, Asien und Nordamerika, oft überquert er die gefrorene Beringstraße zwischen den Kontinenten. Die Lieblingsbeute des Eisbären sind Robben, die er an Atemlöchern im Eis auflauert. Er schwimmt hervorragend und jagt auch unter Wasser. Er ist ein Einzelgänger, und nur während der kurzen Paarungszeit sucht das Männchen ein Weibchen. Die Jungenpflege übernimmt die Bärin, die mitten im Polarwinter an einem geschützten Ort einen tiefen Bau im Schnee gräbt und nur ein kleines Belüftungsloch lässt. Sobald die hilflosen Jungtiere (oft zwei oder drei, etwa so groß wie ein Meerschweinchen) geboren sind, bleibt die Mutter drei Monate mit ihnen im Bau. Drinnen ist es warm, und die Jungen wachsen dank der fetten Muttermilch schnell. Während dieser Zeit nimmt das Weibchen keine Nahrung zu sich. Im Frühjahr kommen die Jungen erstmals heraus, folgen aber noch lange der Mutter und lernen zu jagen. Im Prager Zoo bewohnen Eisbären ein Gehege mit einem mächtigen Wasserfall und einem geräumigen Becken, das stets kühles Wasser garantiert, dessen Temperatur selbst im Sommer 15–18 °C nicht übersteigt. Durch das Glas können Sie sehen, wie geschickt sie tauchen und schwimmen.",
  "projects_note": "",
  "breeding": "Der Prager Zoo hält Eisbären seit 1932 und verzeichnete mehrere bedeutende Zuchterfolge. Die Zucht von Eisbären in Zoos ist nicht einfach – Weibchen weigern sich oft, sich um Jungtiere zu kümmern, oder töten sie, und die künstliche Aufzucht ist wegen der besonderen Zusammensetzung der Bärenmilch schwierig. Die weltweit erste erfolgreiche künstliche Aufzucht gelang 1942 im Prager Zoo. Bis 2011 wurden bei uns 7 Jungtiere erfolgreich aufgezogen.",
  "localities_title": "Oberer Zoobereich"
}