{
  "name": "Weißkopfseeadler",
  "description": "Erwachsene Adler sind dunkelgrau bis schwarz, mit weißem Kopf und Schwanz und gelbem Schnabel und Beinen. Diese Färbung erreichen sie erst mit 5 Jahren – davor durchlaufen sie eine schrittweise Umfärbung vom weißen Daunenkleid nach dem Schlüpfen über das durchgehend braune Gefieder der Jungvögel.",
  "spread_note": "Nordamerika von Kanada bis Teile Mexikos; nördliche Populationen sind Zugvögel und überwintern im südlichen Bereich",
  "food": "Fische",
  "food_note": "Hauptsächlich Fische, gelegentlich andere Wirbeltiere",
  "image_alt": "Weißkopfseeadler, Foto: Archiv Prager Zoo",
  "proportions": "Körperlänge 42–60 cm; Schwanzlänge 29–36,5 cm; Flügelspannweite 168–244 cm; Gewicht 3–6,5 kg",
  "reproduction": "1–4 Eier; Brutzeit 35 Tage",
  "attractions": "Dieser beeindruckende Raubvogel mit kontrastreicher Färbung ist ein Symbol der Vereinigten Staaten. Er gehört fest zur dortigen Landschaft, besonders während der Balzzeit, wenn beide Partner spektakuläre Flugakrobatik zeigen – hoch in der Luft kreisend, sich umeinander drehend, manchmal nur mit den Krallen verbunden abstürzend, um im letzten Moment wieder aufzusteigen. Sie nisten in den Kronen einzelner Bäume, vorzugsweise Nadelbäume, und nutzen dasselbe Nest über Jahre (üblich 5–13, ein bekanntes Nest wurde 30 Jahre genutzt und wog 2 Tonnen). Das Weibchen brütet meist, aber beide Eltern kümmern sich um die Jungen. Sie verständigen sich mit einem eigentümlichen zwitschernden Ruf oder einem durchdringenden Schrei, um vor Gefahren zu warnen oder ihr Territorium zu markieren. Sie erreichen meist 20–22 Jahre, in Gefangenschaft bis zu 47 Jahre.",
  "projects_note": "In jüngster Zeit ist das Schicksal der Weißkopfseeadler ungewiss, da viele Populationen nicht nur unter Landschaftsveränderungen leiden, sondern auch unter einer unbekannten Krankheit, die ihre Flugfähigkeit beeinträchtigt.",
  "breeding": "Die ersten zwei männlichen Weißkopfseeadler kamen 1978 in den Prager Zoo, 9 Jahre später folgte ein Weibchen und 1993 ein weiteres. Das erste Küken kam 1995, eine erfolgreiche Aufzucht wurde jedoch erst ein Jahr später verzeichnet.",
  "localities_title": "Unterer Zoobereich"
}