{
  "name": "Borneo-Flussschildkröte",
  "description": "Sie hat einen ovalen Panzer, braun bis schwarz gefärbt. Junge Schildkröten haben einen gewölbten Carapax mit gezacktem Rand, ältere Exemplare einen flacheren und glatten. Männchen sind deutlich größer als Weibchen.",
  "spread_note": "Südostasien – Malaiische Halbinsel und Teile Indonesiens",
  "food": "Früchte",
  "food_note": "Früchte, Wasserpflanzen, gelegentlich Wirbellose",
  "image_alt": "Borneo-Flussschildkröte, Foto: Petr Velenský, Prager Zoo",
  "proportions": "Panzerlänge 60–80 cm; Schwanzlänge 5–10 cm; Gewicht 5–20 (bis zu 50) kg",
  "reproduction": "5–15 Eier; Brutzeit 4–5 Monate",
  "attractions": "Sie gehört zu den größten Süßwasserschildkröten der Welt. Trotz ihrer Größe entzieht sie sich der Beachtung, und wir wissen wenig über ihr Leben. Sie lebt versteckt in tieferen Gewässern, verborgen unter Ufern oder in Pflanzenverflechtungen.",
  "projects_note": "Auf der Roten Liste der IUCN als gefährdete Art geführt. Obwohl sie offiziell geschützt sind, wird dies in Asien oft ignoriert. Riesige Mengen landen auf Märkten, und ihre Eier werden massenhaft gesammelt. Die Abholzung für Palmölplantagen stellt eine weitere Bedrohung dar. In ihrer malaysischen Heimat hilft eine Rettungsstation in Setiu bei der Schildkrötenrettung, indem sie Eier sicher ausbrüten lässt.",
  "breeding": "Unsere Schildkröten stammen aus einer Gruppe von zehntausend Tieren mehrerer Arten, die Ende 2011 in Hongkong auf einem Schiff beschlagnahmt wurden, das sie illegal auf chinesische Märkte bringen sollte. Der Prager Zoo nahm 27 Schildkröten in sehr schlechtem Gesundheitszustand auf. Die hervorragende Arbeit unserer Pfleger zeigt sich darin, dass nur eine dieser geschwächten Schildkröten starb. Zwei Männchen und ein Weibchen blieben in Prag, die anderen wurden nach der Genesung an andere Zoos verteilt. 2007 zogen wir erfolgreich drei Jungtiere auf, ein viertes folgte 2008. Alle leben noch bei uns.",
  "localities_title": "Pavillon der großen Schildkröten"
}