{
  "name": "Chileflamingo",
  "description": "Typische Merkmale sind graue Beine mit leuchtend rosa Gelenken und eine schwarze Färbung am Schnabel bis zum Knick.",
  "spread_note": "Von Zentral-Peru südwärts bis Feuerland",
  "food": "Wirbellose",
  "food_note": "Kleine aquatische Wirbellose und mikroskopische Algen",
  "image_alt": "Chileflamingo, Foto: Archiv Prager Zoo",
  "proportions": "Höhe 110–130 cm; Gewicht 2,3 kg",
  "reproduction": "1 Ei; Brutzeit 27–31 Tage",
  "attractions": "Mit ihren langen Beinen, langen Hälsen und besonders der rosa Färbung sind Flamingos unverwechselbar. Alle Arten sind an stehende Gewässer gebunden, insbesondere große Seen, einschließlich salziger und hochgelegener. Sie bewohnen sogar unwirtliche, stark alkalische Gewässer, die den meisten anderen Lebewesen Schaden zufügen würden. Erwachsene Flamingos filtern winzige Algen und Krebse aus dem Wasser, deren Karotinoide ihrem Gefieder die rosa Farbe verleihen. Der Schnabel ist gekrümmt, wobei der Unterkiefer größer als der Oberkiefer ist und feine Lamellen als Sieb enthält. Küken schlüpfen jedoch mit kurzen, geraden Schnäbeln, da die Eltern sie zunächst mit einer wässrigen Sekretion aus ihrem Kropf füttern. In dieser Zeit 'verblassen' die Erwachsenen, da sie einen Teil des Pigments an ihre flaumigen Jungen weitergeben und selbst nicht genug für die neuen Federn haben, die während der Aufzucht wachsen. Flamingos sind gesellige Vögel, deren große Kolonien aus Paaren und ungepaarten Individuen bestehen. Eindrucksvoll ist ihr Massenbalzverhalten, bei dem Tausende Vögel wie ein riesiger rosa Strom durch flaches Wasser marschieren, Beine gestreckt, Köpfe hoch erhoben, und mit ruckartigen Kopfbewegungen von Seite zu Seite Aufmerksamkeit erregen. Während der Brutzeit bauen die Eltern einen kegelförmigen Schlammnest mit einer Vertiefung oben und wechseln sich beim Brüten des Eis ab. Ihre Bestände gehen zwar zurück, doch sie gehören noch zu den häufigeren südamerikanischen Flamingos und nisten oft in gemischten Kolonien mit Anden- und James-Flamingos.",
  "projects_note": "",
  "breeding": "Wir halten Chileflamingos seit den 1980er Jahren, obwohl die Aufzeichnungen über Tierbewegungen aus dieser Zeit sehr lückenhaft sind. Ein dokumentierter Nachwuchs schlüpfte 1986.",
  "localities_title": "Wasserwelt und Affeninseln"
}