{
  "name": "Säbelhorn-Oryx",
  "description": "Sowohl Männchen als auch Weibchen haben über einen Meter lange, bogenförmig gebogene Hörner. Wie die meisten Wüsten- und Halbwüstenantilopen sind adulte Tiere hell, mit rostigem Hals und Schultern und dunklen Markierungen an Stirn und Nase. Kälber werden beige geboren.",
  "spread_note": "Ursprünglich Nordafrika, heute nur in Reservaten in Tunesien, Marokko und Senegal",
  "food": "Pflanzenteile",
  "food_note": "Gras, Blätter",
  "image_alt": "Foto: Archiv Prager Zoo",
  "proportions": "Körperlänge 1,9–2,2 m; Schwanzlänge 45–80 cm; Schulterhöhe 1,1–1,2 m; Gewicht 125–205 kg",
  "reproduction": "Tragzeit 240–256 Tage; 1 Junges",
  "attractions": "Sie bilden ziemlich große Herden, meist von einem dominanten Männchen geführt. Diese Antilopen gehören zum 'Verstecktyp', was bedeutet, dass die Kälber in den ersten Tagen nach der Geburt reglos in einem Versteck bleiben, während die Mutter nur zum Säugen kommt. Die Färbung der jungen Oryx verschmilzt perfekt mit dem ausgedörrten Boden und trockenen Gräsern ihrer Heimat. Säbelhorn-Oryx sind hervorragend an die Wüste angepasst und überstehen Temperaturen, die andere Säugetiere nicht überleben würden. Ihre Körpertemperatur kann tagsüber auf 46 °C steigen und nachts um zehn Grad sinken. Das zum Gehirn fließende Blut wird in einem Netz von Kapillaren in den Nasenlöchern gekühlt. Außerdem nutzen sie Wasser effizient und halten mehrere Tage ohne Trinken aus.",
  "projects_note": "Einst lebte der Säbelhorn-Oryx in einem weiten Gebiet in Nordafrikas Wüsten und Halbwüsten, doch durch Jagd und Lebensraumveränderungen blieb Ende des 20. Jahrhunderts nur eine kleine Population in Tschad und Niger. Seit den späten 1980er Jahren wurden sie trotz wiederholter Bemühungen in der Wildnis nicht mehr gesichtet, weshalb sie 2000 von der IUCN als in der Wildnis ausgestorben erklärt wurden. In Zoos gedeihen sie glücklicherweise, und in einigen Teilen Nordafrikas laufen Projekte zur Wiedereinführung in die Wildnis.",
  "breeding": "Wir halten Säbelhorn-Oryx seit 1968 ununterbrochen, als die ersten drei Tiere aus Aalborg, Dänemark, kamen.",
  "localities_title": "Afrikanisches Haus"
}