{
  "name": "Kalagur-Batagur",
  "description": "Aufgrund ihrer beeindruckenden Größe und der lebhaften Kopffärbung, die Männchen während der Brutzeit entwickeln, zählen alle Batagurs zu den attraktivsten Wasserschildkröten. Sie haben einen glatten, flachen Panzer mit kaum sichtbaren Nähten und Schwimmhäute zwischen den Zehen, die das Schwimmen erleichtern. Männliche Kalagurs haben einen grünlichen Carapax mit einem kryptischen Muster aus unterbrochenen Längsstreifen, während Weibchen einen eher bräunlichen Panzer mit ebenfalls längsgerichteten Streifen haben. Während der Balz zeigen Männchen einen weißlichen Panzer und vor allem einen auffällig gefärbten Kopf mit einem roten, schwarz eingefassten Streifen auf der Nase, während die Köpfe der Weibchen einen rötlichen Ton annehmen. Im Gegensatz zum Tuntong-Batagur hat der Kalagur fünf Krallen an den Vorderbeinen.",
  "spread_note": "Borneo (Brunei), Malaysia, Thailand",
  "food": "Pflanzenteile",
  "food_note": "Ins Wasser gefallene Früchte, Blätter und Triebe von Wasser- und Küstenpflanzen",
  "proportions": "Carapaxlänge der Männchen 30–40 cm, der Weibchen bis zu 80 cm; Gewicht 10–30 kg",
  "reproduction": "Weibchen legen bis zu dreimal pro Saison Eier, durchschnittlich 10–12 Eier pro Gelege. Sie vergraben die Eier an Sandstränden oder Flussufern, zu denen sie oft weite Strecken zurücklegen. Die Inkubation dauert 70–90 Tage.",
  "attractions": "Sie leben einzelgängerisch und sind sehr scheu. Meist halten sie sich im Wasser auf, versteckt unter Baumstämmen oder im Pflanzenwuchs. Gelegentlich kommen sie heraus, um zu sonnen, gleiten aber bei der geringsten Gefahr schnell ins Wasser zurück. Während der Balz kämpfen Männchen und beißen sich gegenseitig.",
  "projects_note": "Auf der Roten Liste der IUCN als kritisch gefährdet eingestuft, hauptsächlich aufgrund intensiver Jagd und Eiersammlung.",
  "breeding": "Ein Kalagur erschien bereits 1973 im Zoo und lebte dort drei Jahre. 2004 gelang es, für den neuen Pavillon Indonesischer Dschungel ein bis dahin einzeln lebendes Paar zu erwerben – das Weibchen Louisa aus Burford, England, und das Männchen Leszek aus Poznań, Polen. Sie waren damals die einzigen beiden Kalagurs in Europa. Louisa starb 2007, sodass Leszek derzeit allein im Zoo lebt.",
  "localities_title": "Čambal - Gharial-Pavillon"
}