{
  "name": "Amerikanischer Bison",
  "description": "Männchen haben im Vergleich zu Weibchen eine insgesamt kräftigere Statur, eine breitere Stirn und eine dunkle Mähne an Kopf, Schultern und Brust. Beide Geschlechter haben Hörner.",
  "spread_note": "Nordamerika",
  "food": "Pflanzenteile",
  "food_note": "Gräser und Kräuter",
  "proportions": "Körperlänge 2,1–3,8 m; Schwanzlänge 30–90 cm; Schulterhöhe 1,5–1,9 m; Gewicht 350–900 kg",
  "reproduction": "Weibchen sind 270–300 Tage trächtig und gebären 1 Kalb.",
  "attractions": "Bisons leben in Herden, die normalerweise aus einem erwachsenen Männchen, Weibchen und Kälbern unterschiedlichen Alters bestehen. Der Bisonbulle ist ein beeindruckendes Tier mit einem hervortretenden Buckel an den Schultern und einer zotteligen Mähne an Schultern, Hals und Kopf, die als Stoßdämpfer dient, da die Bullen in Kämpfen mit Anlauf aufeinanderprallen und sich schieben. Weibchen sind deutlich kleiner. Kälber sind bei der Geburt zimtbraun und werden von ihrer Mutter fast ein Jahr lang sorgfältig bewacht und geschützt. Man sieht Bisons oft, wie sie sich genüsslich an Baumstämmen, Steinen oder Büschen reiben oder im Staub und Schlamm wälzen. Beim Marschieren kommunizieren sie fast ständig mit tiefen, grollenden Lauten und können bei Bedarf Geschwindigkeiten von bis zu 50 km/h erreichen.",
  "projects_note": "Der Bison ist ein massiger Paarhufer, untrennbar mit dem Nordamerika des 19. Jahrhunderts und der Ära des Wilden Westens verbunden. Damals lebten etwa 5 Millionen Bisons in den Prärien und Wäldern der USA und Kanadas, deren Herden regelmäßig auf der Suche nach frischen Weidegründen durch die Landschaft zogen. Nach massiver Abschlachtung zum Vergnügen blieben 1889 nur noch 541 Tiere übrig, und nur durch das rechtzeitige Eingreifen der ‚American Bison Society‘ verschwand der Bison nicht vollständig von unserem Planeten.",
  "breeding": "Bisons gehörten bereits 1932 zum Prager Zoo. Von 1932–1942 lebte hier das alte Weibchen Mařena, ein weiteres Weibchen Anča und das Männchen Martin – deren Todesdaten sind jedoch nicht dokumentiert. Von 1938–1940 lebte hier das Männchen Buli, das in Prag geboren wurde. Weitere Bisons kamen erst nach dem Krieg – seit 1951 begegnen Besucher ihnen kontinuierlich.",
  "localities_title": "Ebenen"
}