{
  "name": "Indischer Löwe",
  "description": "Der Indische Löwe ist die einzige große Katzenart mit deutlichem Geschlechtsdimorphismus. Männchen sind größer als Weibchen und haben eine charakteristische Mähne. Die Jungen sind gefleckt und färben sich im Alter von drei Jahren in das adulte Tan.",
  "spread_note": "Gir Forest Reserve in Westindien",
  "food": "Lebende Beute",
  "food_note": "Wirbeltiere bis zur Größe eines Büffels",
  "proportions": "Körperlänge 1,4-2,5 m; Schwanzlänge 90-105 cm; Schulterhöhe 1-1,2 m; Gewicht 120-250 kg",
  "reproduction": "Weibchen sind 100-119 Tage trächtig und bringen 1-6 Jungen zur Welt.",
  "attractions": "Löwen sind die einzigen Großkatzen, die in Gruppen leben. Afrikanische Löwen werden von einem oder zwei dominanten Männchen geführt, die jedoch nicht an der Jagd teilnehmen. Die Jagd wird hauptsächlich von Weibchen durchgeführt, von denen einige im Hinterhalt warten, während andere die Beute in ihre Richtung treiben. Männchen fressen zuerst vom erlegten Tier. Die meisten Löwen leben allein oder in kleinen Gruppen, oft nur junge oder alte Männchen. Indische Löwen hingegen sind Einzelgänger und schließen sich Weibchen nur zur Paarung oder wenn große Beute erlegt wird.",
  "projects_note": "Löwen bewohnten früher nicht nur Afrika, sondern auch Asien und Südeuropa. Eine kleine Population der Indischen Löwen lebt noch im Gir Forest Reserve in Indien. In den letzten Jahren konzentrierten sich die Bemühungen zur Erhaltung dieser stark gefährdeten Löwen, wobei auch mehrere Zoos, einschließlich des Prager Zoos, zu deren Schutz beigetragen haben. Der Prager Zoo beherbergt seit 2004 Indische Löwen.",
  "breeding": "Löwen, auch die afrikanischen, wurden im Prager Zoo schon lange vor seiner Eröffnung der Öffentlichkeit gehalten. Der erste Löwe war eine kleine Löwin namens Šárka, die ein Geschenk des Zirkusdirektors Rebernigg war und ab März 1930 in der Villa des Zoogründers Prof. Jiří Janda lebte.",
  "localities_title": "Pavillon der Raubtiere und Reptilien"
}