{
  "name": "Karakal",
  "description": "Er hat eine einheitlich lohfarbene bis rötliche Färbung (es gibt auch eine schwarze Form), einen schlanken Körper, einen kurzen Schwanz und lange Beine. Typisch sind die langen Büschel dunkler Haare an den Ohrspitzen und die schwarzen Linien im Gesicht.",
  "spread_note": "Afrika mit Ausnahme der Sahara und des Kongobeckens, über die Arabische Halbinsel bis nach Westasien",
  "food": "Lebende Beute",
  "food_note": "Kleinere Wirbeltiere einschließlich Vögel, Stachelschweine oder kleine Antilopen",
  "proportions": "Körperlänge 60–91,5 cm, Schwanzlänge 23–31 cm, Schulterhöhe 38–50 cm, Gewicht 13–19 kg",
  "reproduction": "Das Weibchen ist 69–78 Tage trächtig und bringt 2–4 Junge zur Welt.",
  "attractions": "Obwohl der Karakal durch die Haarbüschel an seinen Ohren an einen Luchs erinnern mag, ist er tatsächlich eng mit den Servalen verwandt. Das Fell des Karakals tarnt ihn perfekt in der offenen trockenen Landschaft. Er ist gut an das Leben an Orten angepasst, an denen Wasser knapp ist und verwaltet die in der Nahrung enthaltenen Flüssigkeiten sehr effizient. Er ist äußerst wendig und stark, bewegt sich geschickt zwischen steilen Felsbrocken und springt und klettert gut. Daher kann er auch schwer fassbare Klippschliefer jagen. Seine häufige Beute sind auch Vögel, die er oft mit einem einzigen Sprung direkt im Flug fängt. Er überwindet sogar Tiere, die im Verhältnis zu seinem Körper ziemlich groß sind, wie z. B. Störche. Erwachsene Karakale sind Einzelgänger und Männchen verteidigen ihr Revier, aber die Jungen bleiben oft zusammen, bis sie erwachsen sind.",
  "projects_note": "",
  "breeding": "Karakale wurden im Prager Zoo in drei Zeiträumen gehalten. Zuerst von 1961 bis 1971, dann von 1982−1989 und dann von 2004 bis heute. Die meisten Tiere aus den 1960er Jahren gehörten jedoch zu den sogenannten Transitarten. Sie reisten aus dem Zoocenter Moskau über Prag in verschiedene europäische Zoos. Nur ein Paar aus dem Brünner Zoo blieb fünf Jahre bei uns (1966−1971). Die Aufzucht in menschlicher Obhut ist bei diesen anmutigen Raubtieren nicht sehr verbreitet. Im Prager Zoo ist es bisher gelungen, zwei Junge erfolgreich aufzuziehen – in den Jahren 2009 und 2010. Ihre Eltern sind das Weibchen Karkulka (geboren 2006 im Animal Park) und das Männchen Karkuš (geboren 2008 im Tierpark Berlin).",
  "localities_title": "Pavillon der Raubtiere und Reptilien"
}