{
  "name": "Gangesgavial",
  "description": "Anstelle eines typischen Krokodilmauls hat er extrem lange, schmale Kiefer, stark hervorstehende Augen, und adulte Männchen tragen einen auffälligen knorpeligen Auswuchs an der Schnauzenspitze. Die zangenartige Kieferform ist ideal zum Fangen seiner Hauptbeute geeignet.",
  "spread_note": "Mehrere isolierte Populationen im Ganges-Flussbecken.",
  "food": "Fische",
  "food_note": "Jagdt ausschließlich Fische.",
  "proportions": "Körperlänge 3–7 m, davon etwa 50 % Schwanz; Gewicht: 159–181 kg",
  "reproduction": "Legt 30–50 Eier; Inkubation dauert 72–97 Tage.",
  "attractions": "Gaviale sind hervorragende Schwimmer und unter anderen Krokodilen unübertroffen – sogar ihre Gliedmaßen sind teilweise abgeflacht, und die Hinterbeine haben einen Kiel, fast schon halb zu Flossen entwickelt. Zum Gehen an Land sind sie jedoch schlecht geeignet und entfernen sich kaum vom Wasser. Bemerkenswert ist ihre fortgeschrittene Fürsorge für den Nachwuchs: Das Weibchen bewacht das Nest am Flussufer während der gesamten Inkubationszeit, führt die geschlüpften Jungtiere zum Fluss und schützt sie zusammen mit dem Männchen lange vor Räubern.",
  "projects_note": "Der Gavial gehört zu den weltweit am stärksten bedrohten Krokodilen, mit nur etwa 200 Individuen in der Wildnis, darunter etwa 20 adulte Männchen. Hauptbedrohungen sind Flussverschmutzung, Dammbau, Überfischung, illegale Sandgewinnung, die Nistplätze zerstört, und Wilderei. Der Chambal-Fluss im Norden Indiens ist ihr letzter Zufluchtsort, wo der Großteil der verbleibenden wilden Population lebt, aber selbst dort überleben sie nur mit ständiger Hilfe. Der Prager Zoo trägt zur Rettung der Gaviale im Chambal-Gebiet in Zusammenarbeit mit der Gharial Conservation Alliance (GCA) bei, unterstützt Feldforschung und Bildungsmaßnahmen, um die lokale Bevölkerung für den Naturschutz des Chambal zu gewinnen.",
  "breeding": "Seit 2008 beherbergt der Prager Zoo die größte Gavial-Gruppe Europas, mit dem Ziel, eine Reserve-Population für den Fall eines kritischen Rückgangs in der Wildnis zu schaffen. Sie leben in einem speziell für ihre Bedürfnisse gebauten Pavillon, dessen Innen- und Außenausstellungen eine große Flusslandschaft mit beheiztem Inselchen nachbilden.",
  "localities_title": "Chambal - Gavial-Pavillon"
}