{
  "name": "Westlicher Flachlandgorilla",
  "description": "Gorillas sind die größten und kräftigsten Menschenaffen. Erwachsene Männchen wirken sehr imposant, nicht nur wegen ihrer massiven Muskeln, sondern auch durch einen hohen Scheitelkamm, der wie ein Helm aussieht, aber tatsächlich die Kaumuskeln verankert. Ihr Fell ist überwiegend schwarz, oft mit einem braunen Schimmer am Kopf. Gesicht, Handflächen und Fußsohlen sind schwarz, und ihre nach vorn gerichteten braunen Augen werden von markanten Überaugenbögen geschützt.",
  "spread_note": "Äquatorialafrika",
  "food": "Wirbellose",
  "food_note": "Hauptsächlich Blätter und Triebe, auch Früchte und gelegentlich Termiten oder andere Wirbellose",
  "proportions": "Körperlänge 1,4–1,8 m; kein Schwanz; Gewicht 70–275 kg",
  "reproduction": "Tragzeit 251–295 Tage; 1 Junges",
  "attractions": "Gorillas sind ruhige und sanfte Tiere, die Konflikte mit verschiedenen Haltungen, Lautäußerungen oder Drohungen lösen. Ihre soziale Struktur basiert auf einer Familiengruppe unter der Führung eines dominanten Silberrücken-Männchens. Zur Gruppe gehören auch andere erwachsene Männchen (meist Söhne des Leitmannes), Weibchen und Jungtiere verschiedenen Alters. Die Truppe führt ein sesshaftes Leben, wandert langsam durch ihr Territorium und verbringt die meiste Zeit mit Nahrungssuche. Überwiegend pflanzenfressend, nehmen sie große Nahrungsmengen auf. Tagsüber und nachts ruhen sie in Nestern aus Ästen und Blättern am Boden oder tief in Bäumen.",
  "projects_note": "Gorillas droht in der Wildnis ein vollständiger Populationszusammenbruch. Regenwälder, in denen sie leben, verschwinden rasant durch Holz- und Rohstoffabbau (z. B. für Mobiltelefone). Dies erleichtert Wilderern den Zugang, die diese friedlichen Menschenaffen wegen ihres begehrten Fleisches jagen. Schutzmaßnahmen, seit Jahren eine Priorität des Prager Zoos, sind daher entscheidend.",
  "breeding": "Der Prager Zoo hält seit 1963 Gorillas, als der erste Westliche Flachlandgorilla, ein etwa einjähriges Männchen namens Titan, aus der Wildnis kam, kurz darauf gefolgt von einem jungen Weibchen, Nigra. Heute lebt die Gorillafamilie in einem eigenen Pavillon im unteren Zoobereich, wo 2004 das erste Gorillababy in einem tschechischen Zoo, die berühmte Moja, geboren wurde. Moja lebt inzwischen woanders und ist selbst Mutter, aber Besucher können hier andere Gorillapersönlichkeiten treffen, darunter das stattliche Männchen Richard, die verdiente Mutter Kijivu oder ‚Großmutter‘ Kamba. In den nächsten Jahren ziehen sie in neue Räume in einem sichereren, nicht überschwemmungsgefährdeten Bereich des Zoos um.",
  "localities_title": "Gorilla-Pavillon"
}