{
  "name": "Nikobar-Taube",
  "description": "Eine der schönsten Taubenarten, relativ groß, mit einer Grundfarbe von aschgrau, Rücken und Flügeln in metallischen Grün-, Blau- und Rosttönen schimmernd. Verlängerte Halsfedern fließen in eine mantelartige Struktur. Der kurze Schwanz ist weiß, die Beine grau, die Zehen rot. Das Weibchen hat eine weiße Iris, während Männchen und Jungtiere eine braune haben.",
  "spread_note": "Südostasien und Pazifische Inseln bis Papua-Neuguinea",
  "food": "Früchte",
  "food_note": "Samen, Früchte, Wirbellose",
  "proportions": "Körperlänge 40 cm; Gewicht 460–600 g",
  "reproduction": "Legt 1–2 Eier; Inkubation dauert 17–19 Tage.",
  "attractions": "Der nächste lebende Verwandte des flugunfähigen Dodo, obwohl er kaum so aussieht. Tagsüber fliegt er in kleinen Schwärmen und sucht meist am Boden nach Nahrung. Er ist monogam, Paare sind meist dauerhaft. Er nistet auf kleineren, ruhigeren Inseln und bildet dann Kolonien von bis zu tausend Tieren. Tauben gehören zu den Weichschnäbeln, mit einem ungewöhnlich weichen Oberkiefer, nur die Spitze ist hart. Pflanzenfresser, ihre Hauptnahrung sind Samen und Früchte. Obwohl es bei tschechischen Arten überraschend wirkt, zeichnen sich viele tropische Tauben durch leuchtende Farben aus, die mit Papageien mithalten können, weshalb sie bei spezialisierten Züchtern als Ziergeflügel in Volieren begehrt sind. Alle Weichschnäbel – Tauben, ihre schlankeren Verwandten die Turteltauben und die robusten bodenbewohnenden Kronentauben – teilen Besonderheiten: Sie haben keine Talgdrüse am Schwanzansatz, pflegen ihr Gefieder mit feinen Partikeln aus Daunenfedern und produzieren ‚Taubenmilch‘, eine quarkartige Substanz im Kropf, um ihre hilflosen Jungen zu füttern. Anders als die meisten Vögel trinken sie, indem sie den Schnabel eintauchen und saugen, statt Wasser aufzunehmen und den Kopf zu heben.",
  "projects_note": "",
  "breeding": "Wir halten sie seit 1969 im Zoo, aber die ersten erfolgreichen Bruten gelangen erst 2000.",
  "localities_title": "Unterer Zoobereich"
}