{
  "name": "Flusspferd",
  "description": "Das Flusspferd hat einen zylindrischen Körper, relativ kurze, kräftige Beine und einen massiven Kopf. Nasenlöcher, Augen und Ohren liegen in einer Ebene oben auf dem Kopf, sodass es atmen und die Umgebung beobachten kann, während es vollständig unter Wasser ist. Die kleinen, trichterförmigen Ohren bewegen sich unabhängig. Seine schiefergraue oder graubraune Haut ist bis zu 3 cm dick, haarlos und faltig. Flusspferde haben vier Zehen pro Fuß, die in kleinen Hufen enden.",
  "spread_note": "Inselförmig in Subsaharisches Afrika",
  "food": "Pflanzenteile",
  "food_note": "Gras, Kräuter",
  "proportions": "Körperlänge 2,8–5 m; Schwanzlänge 35–60 cm; Schulterhöhe 1,3–1,7 m; Gewicht 1–4,5 Tonnen",
  "reproduction": "Tragzeit 227–240 Tage; 1 Junges, selten 2",
  "attractions": "Das Flusspferd ist zweifellos eines der beliebtesten afrikanischen Tiere, untrennbar mit dem Bild warmer Flüsse verbunden, wo Herden träge auf Untiefen liegen. Wenige wissen, dass sie nicht nur ausdauernd schwimmen, sondern auch unter Wasser laufen können. Geschickte Taucher, halten sie mit einem Atemzug bis zu 10 Minuten unter Wasser aus. Pflanzenfresser, grasen sie nur nachts, um ein Austrocknen der Haut in der Sonne zu vermeiden. Tagsüber beim Sonnenbaden wird ihre graue Haut rosa durch eine rote Absonderung spezieller Drüsen, die wie Schweiß verdunstet und die Haut kühlt. Ihre riesigen Stoßzähne – bei Männchen bis zu einem halben Meter lang, aus hochwertigem Zahnschmelz wie Elefantenstoßzähnen – dienen als effektive Waffe gegen Feinde. Flusspferde lieben Gesellschaft, besonders Weibchen und Halbwüchsige bilden Gruppen, während Männchen, weniger verträglich, ihre Wasserreviere erbittert verteidigen. Drohungen mit weit geöffnetem Maul eskalieren bei Bedarf zu heftigen Kämpfen, die lebenslange Narben hinterlassen, aber selten tödlich enden.",
  "projects_note": "Die Zahl der Flusspferde nimmt in der Wildnis stark ab – in den letzten 10 Jahren um bis zu 20 % – durch illegale Jagd auf Fleisch und Zähne sowie den Verlust geeigneter Gewässer, ohne die sie nicht überleben können. Auf der Roten Liste der IUCN ist es als gefährdet eingestuft.",
  "breeding": "Der Prager Zoo hält seit 1933 Flusspferde und hat 11 Jungtiere erfolgreich aufgezogen. Eines davon, das 1984 geborene und Slávek genannte Männchen, lebt noch heute hier und zählt zu den bekanntesten Persönlichkeiten des Zoos.",
  "localities_title": "Flusspferd-Pavillon"
}