{
  "name": "Braunhyäne",
  "description": "Obwohl Hyänen auf den ersten Blick Hundeartigen ähneln, sind sie viel enger mit Katzenartigen und Schleichkatzen verwandt. Mit kräftigen Kiefern können sie selbst harte Knochen zermalmen. Die Braunhyäne hat einen nach hinten abfallenden Rücken, einen robusten Kopf, längeres Fell und eine Mähne an Hals und Rücken, bis zu 30 cm lang, die sie aufstellen kann. Ihre Grundfarbe ist dunkelbraun, der Kopf grau, der Hals hellbraun, und die helleren Beine tragen dunkle Querstreifen.",
  "spread_note": "Südliches Afrika",
  "food": "Aas",
  "food_note": "Aas, kleinere Wirbeltiere, Eier, saftige Früchte",
  "proportions": "Körperlänge 1,1–1,3 m; Schwanzlänge 19–26 cm; Schulterhöhe 64–88 cm; Gewicht 37–48 kg",
  "reproduction": "Tragzeit 3 Monate; 2–5 Jungtiere",
  "attractions": "Alle Hyänenarten leben in Familienclans, in denen Beziehungen durch Duftmarken und ritualisiertes Verhalten gepflegt werden. Bei der Braunhyäne gibt es zwei Haupttypen sozialer Strukturen, beide von Weibchen dominiert. In einem bewacht ein dominantes, nicht verwandtes Männchen das Territorium und paart sich mit den Weibchen; im anderen paaren sich die Weibchen mit durchziehenden, streunenden Männchen, die dann wieder gehen. Die Jungtierpflege ist kooperativ – Weibchen säugen auch fremde Junge, und solche ohne eigene helfen beim Futterbringen. Die Kommunikation basiert auf Duftmarken, verschiedenen Haltungen und Ausdrucksformen wie dem Aufstellen der Mähne, begleitet von Lautäußerungen.",
  "projects_note": "",
  "breeding": "Die Zucht von Braunhyänen in Zoos ist schwierig. Falls Junge geboren werden, müssen sie oft künstlich aufgezogen werden, da die Mütter sehr empfindlich auf Störungen reagieren. Im Prager Zoo halten wir sie seit 1967, doch bis 1972 gelang keine Aufzucht. In den folgenden Jahren wurden Junge künstlich großgezogen, erst später begannen Weibchen, sich selbst um ihren Nachwuchs zu kümmern – ein seltener Erfolg, vor allem dank einer geduldigen Tierpflegerin, die die Weibchen an die Anwesenheit von Menschen gewöhnte.",
  "localities_title": "Oberer Zoobereich"
}