{
  "name": "Mittelamerikanischer Spinnenaffe",
  "description": "Dies ist ein mittelgroßer Affe mit einem schlanken Körper, langen Gliedmaßen und einem Greifschwanz. Sein Fell ist braun-schwarz, das Gesicht grau mit hell umrandeten Augen.",
  "spread_note": "Mexiko von Tamaulipas bis Jalisco und nordwestliches Kolumbien",
  "food": "Früchte",
  "food_note": "Blätter, Triebe, Früchte",
  "image_alt": "Mittelamerikanischer Spinnenaffe, Foto: Archiv Prager Zoo",
  "proportions": "Körperlänge 30,5–63 cm; Schwanzlänge 63,5–84 cm; Gewicht 6,6–9 kg",
  "reproduction": "Tragzeit 230 Tage; 1 Junges",
  "attractions": "Sie bewegen sich geschickt hoch über dem Boden und nutzen oft die Brachiation wie Gibbons. Sie können jedoch auch springen, klettern oder auf allen Vieren gehen. Beim Brachiatieren verwenden sie nur vier Finger, da ihnen der Daumen fehlt. Am Ende ihres Schwanzes haben sie eine kahle Stelle mit tastbaren Leisten, ähnlich denen an den Handflächen. Spinnenaffen leben in Gruppen von bis zu 30 Tieren, wobei Männchen manchmal allein leben. Die anderen Gruppenmitglieder sind beim Durchqueren des Waldes so verteilt, dass ein zufälliger Beobachter meist nur zwei bis vier Tiere zusammen sieht. Die Gruppenmitglieder kommunizieren ständig mit verschiedenen Rufen und pflegen bei Treffen das Fell einander als Zeichen freundlicher Absichten. Weibliche Spinnenaffen sind sehr hingebungsvolle Mütter, tragen ihr einziges Junges auf dem Rücken und bekommen erst nach zwei oder drei Jahren ein weiteres.",
  "projects_note": "Aufgrund ihres langsamen Fortpflanzungsrhythmus können Spinnenaffen starkem Jagddruck nur schwer standhalten. Heutzutage bedroht sie jedoch vor allem der Verlust ihres Lebensraums, der ihre Population in den letzten 45 Jahren halbiert hat, wobei einige Unterarten nur noch wenige Hundert Tiere umfassen. Daher ist der mittelamerikanische Spinnenaffe auf der Roten Liste der IUCN als gefährdete Art eingestuft.",
  "breeding": "Im Jahr 2005 kamen die ersten Vertreter der Unterart A. g. vellerosus an und besiedelten eine der Affeninseln. Seit 2007 wurden sechs Jungtiere erfolgreich aufgezogen. Berühmt ist das Männchen Cikán, das 1983 nach Prag kam und noch lebt, allerdings seit Langem in ruhiger Abgeschiedenheit, da es Störungen schlecht erträgt.",
  "localities_title": "Wasserwelt und Affeninseln"
}