{
  "name": "Malaysischer Tiger",
  "description": "Er ähnelt im Aussehen dem Indochinesischen Tiger. Männchen sind größer und schwerer als Weibchen.",
  "spread_note": "Südliche und zentrale Teile der Malaiischen Halbinsel",
  "food": "Lebende Beute",
  "food_note": "Große Wirbeltiere wie Hirsche, Schweine, Bären oder Jungtiere von Elefanten und Nashörnern",
  "proportions": "Körperlänge 1,8–2,9 m; Schwanzlänge 65–80 cm; Schulterhöhe 60–110 cm; Gewicht 24–121 kg",
  "reproduction": "Weibchen sind 95–105 Tage trächtig und bringen 1–6 Junge zur Welt.",
  "attractions": "Der Malaysische Tiger wurde erst 2004 wissenschaftlich als eigenständige Unterart anerkannt; bis dahin galt er als identisch mit dem Indochinesischen Tiger. Einen Tiger vorzustellen ist wohl überflüssig. Er ist die größte lebende Katzenart und bildet in seinem Verbreitungsgebiet (nur Asien) neun Unterarten, die sich in Größe, Färbung und Schädelmerkmalen unterscheiden. Drei davon sind ausgestorben: der Kaspische Tiger auf dem Festland sowie der Bali- und Java-Tiger auf den gleichnamigen indonesischen Inseln. Ein weiterer, der Südchinesische Tiger, überlebt vermutlich nur noch in menschlicher Obhut. Die übrigen sind unterschiedlich stark vom Aussterben bedroht. Tiger wurden seit jeher gejagt – für ihr Fell und vor allem für verschiedene Körperteile, die für traditionelle Medizin oder Amulette verwendet wurden und werden. Ihr Lebensstil sowie ihre Stärke und Geschicklichkeit machen sie jedoch zu schwieriger Beute für Menschen, weshalb ihr drastischer Rückgang erst im 19. Jahrhundert mit dem Einsatz von Schusswaffen begann. Sie sind Einzelgänger und legen auf der Suche nach Nahrung viele Kilometer zurück. Sie schwimmen ausgezeichnet, baden gerne und können auch auf Bäume klettern. Ihr scheinbar auffälliges Muster ist tatsächlich eine hervorragende Tarnung, die sie mit den flackernden Schatten in hohem Gras, Schilf oder Waldunterholz verschmelzen lässt. Tigerweibchen führen und versorgen ihre Jungen bis zu zwei Jahre lang.",
  "projects_note": "In freier Wildbahn leben schätzungsweise nur noch 250 adulte Individuen, weshalb Reservezuchten in menschlicher Obhut sehr wichtig sind.",
  "breeding": "Der Prager Zoo hält diese Unterart seit 2006, als das Weibchen Radja aus dem Zoo Halle kam. 2007 folgte das Weibchen Banya, ebenfalls in Halle geboren. Schließlich kam 2008 das Männchen Kawi aus dem Lok Kawi Wildlife Park im Staat Sabah (Borneo).",
  "localities_title": "Pavillon der Raubtiere und Reptilien"
}