{
  "name": "Smaragdeidechse",
  "description": "Sie ist unsere größte und farbenfrohste Eidechse. Smaragdeidechsen zeigen Geschlechtsdimorphismus. Für Männchen ist die auffällige Kombination aus leuchtend grünem Rücken und kobaltblauem Hals typisch. Weibchen sind weniger grün oder sogar bräunlich und haben einen weißlichen Hals.",
  "spread_note": "Mittel- und Südosteuropa, Türkei",
  "food": "Wirbellose",
  "food_note": "Hauptsächlich Insekten und andere Wirbellose, gelegentlich kleine Reptilien",
  "image_alt": "Smaragdeidechse, Foto: Archiv Prager Zoo",
  "proportions": "Länge 25–40 cm; Gewicht 30–45 g",
  "reproduction": "Weibchen legen 5–20 Eier; Brutzeit 60–100 Tage",
  "attractions": "Sie ist tagsüber aktiv und verbringt viel Zeit mit Sonnenbaden. Ähnlich wie bei Gemeinen Eidechsen wirken Weibchen scheuer, zeigen sich seltener und erkunden ihr Territorium weniger. Männchen sind besonders im Frühjahr ständig in Bewegung. Im Frühjahr verlassen die Männchen zuerst ihre Winterverstecke (ab Mitte März, bei uns später) und besetzen geeignete Territorien. Zwei Wochen später folgen die Weibchen. Männchen vertreiben Rivalen, drohen mit offenem Maul und scheuen auch heftige Kämpfe nicht, bei denen sie versuchen, den Gegner zu beißen. Das Weibchen vergräbt die Eier relativ flach in sandigen oder lehmigen Boden und kümmert sich danach nicht weiter darum.",
  "projects_note": "",
  "breeding": "Seit Frühjahr 2014 bewohnt sie eines der natürlichen Terrarien auf dem Zakázanka-Pfad, der ein Felsmassiv durchquert und den unteren mit dem oberen Teil des Zoos verbindet. Bei der Gründung des Zoos war sie ein häufiger Bewohner des gesamten Südhangs bis zum Haupteingang. In den 1960er Jahren zog sie sich jedoch in die entfernteste Ecke des Zoos zurück, und ihre Population sank auf ein kritisches Niveau. Ursache war die Überwucherung des Hangs mit Weißakazien, unter denen keine Vegetation wächst, was zu einem Rückgang von Wirbellosen und einem Mangel an Verstecken und Nahrung führte. Eine Revitalisierung des Hangs könnte dazu führen, dass die Smaragdeidechse wieder eine stabile und zukunftsfähige Population bildet.",
  "localities_title": "Oberer Zoobereich"
}