{
  "name": "Weißkopf-Ruderente",
  "description": "Sie zeichnet sich durch typisch gestufte Schwanzfedern aus, die sie beim Schwimmen auf der Wasseroberfläche senkrecht zum Körper hebt. Man erkennt sie leicht an ihrem Schnabel mit einem markanten Höcker an der Basis.",
  "spread_note": "Unzusammenhängendes Gebiet von Spanien ostwärts bis China",
  "food": "Wirbellose",
  "food_note": "Teile von Wasserpflanzen, aquatische Wirbellose",
  "image_alt": "Weißkopf-Ruderente, Foto: Jiří Trojánek, Prager Zoo",
  "proportions": "Länge 43–48 cm; Flügelspannweite 62–70 cm; Gewicht 0,5–0,8 kg",
  "reproduction": "Legt 5–8 Eier; Brutzeit 22–24 Tage",
  "attractions": "Sie fliegt ungeschickt und schwer, was sie zu einem leichten Ziel für Jäger macht. Außerhalb der Brutzeit sammelt sie sich in großen Schwärmen. Während der Brutzeit sind sie vorübergehend monogam, wobei das Männchen das Weibchen mit seltsamen rasselnden Lauten anlockt. Das Nest wird in dichtem Ufervegetation gebaut, oft mit einem 'Dach' aus gebogenen Blättern.",
  "projects_note": "Die Population der Weißkopf-Ruderente scheint derzeit stabil, dennoch ist sie auf der Roten Liste der IUCN als gefährdete Art eingestuft. Nach einem starken Rückgang in den letzten Jahrzehnten, als sie im Mittelmeerraum fast verschwand, leben heute weltweit etwa 8.000–13.000 Individuen. Ein Beispiel ist die Population in Spanien: In den 1950er Jahren brüteten dort etwa 400 Vögel, 20 Jahre später sank die Zahl auf nur 22. Bis 2006 stieg sie dank konsequenter Schutzmaßnahmen auf über 2.500. Die größten Gefahren sind Lebensraumverlust und intensive Bejagung an Überwinterungsplätzen sowie Kreuzung mit der amerikanischen Kastanienruderente, die einst nach England eingeführt wurde und sich in Südeuropa ausbreitete.",
  "breeding": "Das erste Paar kam 1998. Zwischen 2002 und 2004 gab es aufgrund der Augustflut eine kurze Unterbrechung, und die Zucht wurde mit zwei neuen Paaren wieder aufgenommen. 2013 wurde das erste Küken aufgezogen.",
  "localities_title": "Vogelwelt"
}