{
  "name": "Bennett-Wallaby",
  "description": "Es ist ein mittelgroßes Wallaby mit graubeigem Fell, weißlichem Bauch und Brust sowie rötlichem Nacken und Schultern. Der Schwanz ist oben grau und unten weiß, die Zehen schwarz. Typisch sind relativ lange Ohrmuscheln.",
  "spread_note": "Tasmanien",
  "food": "Pflanzenteile",
  "food_note": "Verschiedene Pflanzenteile, hauptsächlich Gras und Triebe",
  "image_alt": "Bennett-Wallaby, Foto: Archiv Prager Zoo",
  "proportions": "Körperlänge 65–92 cm; Schwanzlänge 55–88 cm; Gewicht 12–27 kg",
  "reproduction": "Weibchen sind 30 Tage trächtig und gebären 1 Junges",
  "attractions": "Es ist eine Unterart des Rotnacken-Wallabys. Es ist ziemlich robust und verträgt niedrige Temperaturen dank dichtem Fell am ganzen Körper und Schwanz. Es wird oft in Parks und Gehegen gehalten. Häufig treten albinotische Individuen mit weißem Fell und blauen Augen auf. Als Erwachsene leben Bennett-Wallabys eher einzelgängerisch und bilden nur gelegentlich lockere Gruppen von bis zu 30 Tieren. Wie andere Beutelsäuger zeigen sie einzigartige Merkmale. Weibchen haben zwei Vaginas und zwei Gebärmütter, die abwechselnd bei aufeinanderfolgenden Fortpflanzungsperioden funktionieren. Während der Trächtigkeit bildet sich eine dritte Vagina (ohne Gebärmutter) als Geburtskanal. So kann ein Weibchen mehrere Jungtiere unterschiedlichen Alters gleichzeitig großziehen: ein frisch befruchtetes Ei wartet in Ruhestasis im Eileiter (Diapause), ein älteres Embryo entwickelt sich in der Gebärmutter, ein Junges ist im Beutel angesaugt, und ein älteres Junges, das nicht mehr in den Beutel passt, wird noch gesäugt.",
  "projects_note": "",
  "breeding": "Die ersten Rotnacken-Wallabys (ohne Unterartbestimmung) kamen aus England. 1946 brachte ein Paar aus dem Londoner Zoo das erste Jungtier zur Welt. In den 1950ern kamen weitere aus Whipsnade, einige ihrer Nachkommen gingen 1956 nach Peking. Ab den 1970ern hielten wir sie nicht mehr, neue Individuen der Unterart M. r. rufogriseus kamen 2003.",
  "localities_title": ""
}