{
  "name": "Rotes Känguru",
  "description": "Es ist die größte Känguruart. Männchen sind größer als Weibchen und haben rötliches Fell, während Weibchen kleiner und oft gräulich sind.",
  "spread_note": "Große Teile des australischen Binnenlands",
  "food": "Pflanzenteile",
  "food_note": "Verschiedene Pflanzenteile, hauptsächlich Gras und Triebe",
  "image_alt": "Foto: Tomáš Adamec, Prager Zoo",
  "proportions": "Körperlänge 80–160 cm; Schwanzlänge 70–120 cm; Gewicht 20–85 kg",
  "reproduction": "Tragzeit 32–34 Tage; 1 Junges",
  "attractions": "Es ist die größte Känguruart und bildet in Australien mit seinem Lebensstil das Gegenstück zu großen Huftieren auf afrikanischen Savannen. Sie bilden unterschiedlich große, locker organisierte Gruppen. Tagsüber ruhen sie im Schatten und grasen morgens und abends. Wie alle Beutelsäuger haben sie eine kurze Tragzeit. Neugeborene sind winzig und unterentwickelt – quasi während der unvollständigen Embryonalentwicklung geboren – und müssen dennoch sofort eine unglaubliche Leistung erbringen: allein den Bauch der Mutter hinauf in den Beutel klettern und sich an eine Zitze heften. Daher haben neugeborene Kängurus stärkere Vorderbeine als Hinterbeine. Die Mutter hilft nicht, außer den Beutel vorher zu reinigen und ihr Bauchfell mit der Zunge zu befeuchten. Im fest verschlossenen Beutel, gesichert durch starke Schließmuskeln, ist das Jungtier warm und sicher, an einer geschwollenen Zitze saugend. Manchmal fällt ein Junges heraus; ist es noch sehr klein, ist es in der Wildnis zum Untergang verurteilt, da das Weibchen es nicht zurücklegt. Erst wenn es stark genug ist, selbstständig zu bewegen, verlässt es den Beutel gelegentlich, kehrt aber bei der geringsten Gefahr zurück.",
  "projects_note": "",
  "breeding": "Das rote Känguru gehört zu den ersten Tieren im Zoo. Eines war 1935 kurz hier. Ein weiterer Eintrag stammt von 1953, gefolgt von vielen in den 1960ern, wahrscheinlich auf dem Weg zu anderen Haltern. Die erste erfolgreiche Aufzucht ist 1966 dokumentiert.",
  "localities_title": "Oberer Zoobereich"
}