{
  "name": "Südafrikanischer Seebär",
  "description": "Er hat deutliche Ohrlappen und kann seine Hinterbeine unter den Körper schieben, sodass er sich auch an Land relativ geschickt bewegt. Außerdem haben Seebären einen kurzen, aber deutlich entwickelten Schwanz. Seebären, Robben und Walrosse gehören zu den Flossenfüßern – Fleischfressern, die an das Leben im Wasser angepasst sind. Sie haben einen gestreckten Körper und flossenförmige Gliedmaßen. Die Flosse selbst ist der Handteil des Gliedes, in dem sich dieselben Knochen wie bei anderen Säugetieren befinden.",
  "spread_note": "Südafrika",
  "food": "Fische",
  "food_note": "Fische, marine Wirbellose",
  "image_alt": "Südafrikanischer Seebär, Foto: Tomáš Adamec, Prager Zoo",
  "proportions": "Körperlänge 1,4–2,3 m; Schwanz 5–8 cm; Gewicht: 50–365 kg",
  "reproduction": "Tragzeit 357 Tage; 1 Junges",
  "attractions": "Seebären können in Tiefen von mehreren Dutzend Metern tauchen und bis zu einer halben Stunde unter Wasser bleiben, ohne zu atmen.",
  "projects_note": "",
  "breeding": "Südafrikanische Seebären kamen 1991 in den Prager Zoo. Die damalige Gruppe von vier Tieren stammte direkt aus der Wildnis und war sehr jung, weshalb eine Pflegerin regelmäßig mit ihnen trainierte. Seebären sind auch in der Natur sehr verspielt, und das Training hält sie beschäftigt und verkürzt die Zeit. Das Training ist mit Fütterung verbunden, sodass die Pfleger nachverfolgen können, wie viele Fische jedes Tier frisst. In der Gruppe wurden bereits mehrere Jungtiere geboren. Die kleinen Seebären müssen jedoch die ersten zwei Monate buchstäblich an Land bleiben, da sie nicht schwimmen können. Ihre ersten Schwimmversuche machen sie in einem kleinen Becken, bevor sie nach ein paar Monaten zu den anderen kommen. Die ersten Seebären erschienen 1934 im Prager Zoo – zwei Kap-Seebaren (auch Kalifornische Seebären genannt), geschenkt von Vlasta Burian. 1974 wurden sie durch Seelöwen ersetzt. Ein Durchbruch in der Seebärenzucht kam 1991 mit den ersten südafrikanischen Seebären: dem berühmten Männchen Gaston (das bei der Flut 2002 umkam) und den Weibchen Bára und Julinka (die heute noch im Zoo leben). Ein Jahr später kam das Weibchen Myška hinzu, das inzwischen verstorben ist. Das erste Jungtier wurde 1997 erfolgreich aufgezogen. Derzeit wird die Gruppe von Gastons Sohn Meloun angeführt. Wegen der regelmäßigen Poolreinigung ist die Seebärenausstellung jeden Freitag komplett geschlossen.",
  "localities_title": "Seebären"
}