{
  "name": "Hyazinth-Ara",
  "description": "Dies ist die größte Papageienart der Welt. Er hat kobaltblaue Federn, einen massiven schwarzen Schnabel, einen leuchtend gelben, kahlen Augenring und ein Feld nahe der Unterkieferbasis. Männchen und Weibchen unterscheiden sich weder in Größe noch im Aussehen. Jungtiere haben im Vergleich zu Erwachsenen etwas kürzere Schwänze.",
  "spread_note": "Südliches Mittelamerika bis zur Mitte Südamerikas, vor allem Amazonien",
  "food": "Pflanzenteile",
  "food_note": "Früchte von acht Palmenarten, insbesondere harte Nüsse",
  "proportions": "Körperlänge 95–100 cm, wobei der Schwanz mindestens die Hälfte ausmacht; Gewicht 1.200–1.700 g",
  "reproduction": "Weibchen legen 2 Eier, aber meist wird nur ein Junges aufgezogen. Die Inkubation dauert 27–30 Tage.",
  "attractions": "Sie leben in lebenslangen Paaren und zeigen sich ständig Aufmerksamkeit durch Rufe und gegenseitige Gefiederpflege. Während der Hauptaktivitätszeiten – morgens und spätnachmittags – schließen sie sich manchmal zu Gruppen von bis zu 10 Individuen zusammen und fliegen gemeinsam zu Nahrungsquellen. Nachts kehren die Paare zu ihrem bevorzugten Rastbaum zurück. Sie suchen hauptsächlich am Boden nach Nahrung, klettern jedoch geschickt und können Palmfrüchte auch hoch in den Kronen ernten. Sie sind wichtige Samenanstreuer. Sie nisten in Baumhöhlen oder geeigneten Felsspalten. Das Weibchen brütet die Eier aus, während das Männchen ihr Futter bringt und sie füttert. Das Junge bleibt 18 Monate bei den Eltern, erreicht die Geschlechtsreife zwischen 6–10 Jahren und wird im Durchschnitt 50 Jahre alt.",
  "projects_note": "Auf der Roten Liste der IUCN als gefährdet eingestuft, hauptsächlich wegen des Verlusts natürlicher Lebensräume (ernährungsbedingt an nur acht Palmenarten gebunden) und des Fangs lebender Vögel.",
  "breeding": "Die ersten Hyazinth-Aras kamen 1951 in den Prager Zoo, allerdings nur im Transit und nicht für Besucher sichtbar. Eine weitere Dreiergruppe lebte von 1978 bis 1990 dort. Nach einer Pause kehrten diese prächtigen Papageien 2010 zurück.",
  "localities_title": "Unterer Zoobereich"
}