{
  "name": "Südamerikanischer Nasenbär",
  "description": "Er hat einen gestreckten Körper, relativ kurze Beine mit langen Krallen, eine spitze, bewegliche Schnauze und kleine Ohrlappen. Die Grundfärbung ist oben grau, braun bis rötlich, unten weißlich. Typisch ist ein langer, buschiger Schwanz mit Querstreifen.",
  "spread_note": "Tropisches Südamerika, von Kolumbien und Venezuela bis Nordargentinien und Ecuador",
  "food": "Pflanzen und Tiere",
  "food_note": "Knollen, Früchte, kleine Tiere",
  "image_alt": "Foto: Tomáš Adamec, Prager Zoo",
  "proportions": "Körperlänge 35–69 cm; Schwanzlänge 32–68 cm; Schulterhöhe 27–30 cm; Gewicht 3–7,7 kg",
  "reproduction": "Tragzeit 77 Tage; 1–5 Jungtiere",
  "attractions": "Diese tagaktiven Raubtiere sind sehr aktiv und geschickt. Sie klettern geschickt in Ästen oder huschen am Boden entlang mit hoch erhobenem Schwanz wie ein Ausrufezeichen. Mit ihrer Schnauze erkunden sie neugierig jeden Spalt nach etwas Essbarem. Mit den Vorderpfoten und langen Krallen graben sie den Boden um, wenden Steine und Stämme und durchwühlen abgefallenes Laub auf der Suche nach allerlei Leckereien. Während männliche Nasenbären ein Einsiedlerleben bevorzugen, schließen sich Weibchen mit Jungtieren zu relativ großen Gruppen zusammen. Nach der Geburt verstecken sich die Jungen in Baumhöhlen oder Nestern in Bäumen, entwickeln sich aber sehr schnell und können bald ebenso geschickt klettern und laufen wie Erwachsene.",
  "projects_note": "",
  "breeding": "Der erste Nasenbär wurde von 1931–1935 gehalten, seine Herkunft ist jedoch nicht dokumentiert. Der zweite kam 1932 aus dem Zirkus Karlas. Danach wurden Nasenbären fast ununterbrochen bis 1960 gehalten, gefolgt von einer langen Pause. 1990 tauchte ein Weibchen auf, das jedoch nur auf dem Weg in den Kopenhagener Zoo war. Die aktuelle Zucht begann 2001 mit der Ankunft von Nasenbären, darunter das Weibchen Teta, das noch im Zoo lebt. Die erste erfolgreiche Aufzucht gelang 2003.",
  "localities_title": "Oberer Zoobereich"
}