{
  "name": "Nutria",
  "description": "Die Nutria sieht fast wie ein kleiner Biber aus, ist aber sicher an ihrem runden Schwanz zu erkennen, nicht breit und flach. Ihre Nasenlöcher sind nach oben versetzt, sodass sie auch unter Wasser atmen kann. Auffällig sind die kräftigen orangefarbenen Nagezähne. Das Fell ist dicht, mit Deckhaaren in Gelbbraun, Braun oder Rötlich und einer dunkelgrauen Unterwolle.",
  "spread_note": "Von Zentralbolivien und Südbrasilien bis Feuerland; entflohene Tiere auch in Europa, Asien und Nordamerika",
  "food": "Pflanzenteile",
  "food_note": "Verschiedene Pflanzen",
  "image_alt": "Foto: Tomáš Adamec, Prager Zoo",
  "proportions": "Körperlänge 45–60 cm; Schwanzlänge 35–45 cm; Gewicht 8–10 kg",
  "reproduction": "Tragzeit 127–132 Tage; durchschnittlich 5 Jungtiere",
  "attractions": "Diese großen südamerikanischen Nagetiere sind ausgezeichnete Schwimmer und Taucher, wobei sie ihre mit Schwimmhäuten versehenen Füße als Ruder nutzen. Sie leben in Familiengruppen aus einem Männchen, mehreren Weibchen und Jungtieren verschiedenen Alters. Tagsüber ruhen sie in Bauen und gehen erst in der Dämmerung auf Nahrungssuche. Sie ernähren sich von verschiedenen Pflanzen – an Land und im Wasser. Dabei helfen ihnen steife Schnurrhaare, die Nahrung zu ertasten. Nutria-Jungtiere kommen bereits behaart und mit offenen Augen zur Welt und beginnen bald nach der Geburt, die Nahrung der Erwachsenen zu kosten. Sie wachsen schnell und reifen mit 4–5 Monaten. Im Prager Zoo stellen wir Nutrias im Kinderzoo aus, und das aus gutem Grund. Nutrias gehören zur 'Familie' der Haustiere, auch wenn sie erst kürzlich dazukamen – ihre Domestizierung begann im 19. Jahrhundert. Dennoch wurden verschiedene Rassen gezüchtet, drei davon stammen aus Tschechien. Heute nimmt jedoch das Interesse an Nutriafleisch und -fell sowie an ihrer Zucht ab, wodurch allen drei tschechischen Nationalrassen der Untergang droht. In der Wildnis hingegen gedeihen Nutrias – entflohene Farmtiere sind verwildert und leben in großer Zahl auf allen Kontinenten außer der Antarktis.",
  "projects_note": "",
  "breeding": "In der neueren Geschichte halten wir Nutrias seit 2009, es ist jedoch sehr wahrscheinlich, dass sie schon viel früher hier waren, obwohl Aufzeichnungen fehlen.",
  "localities_title": "Kinderzoo"
}