{
  "name": "Sumatra-Orangutan",
  "description": "Der Orangutan ist nahezu unverkennbar. Typisch ist sein rötliches Fell, das lang und fließend ist. An den Armen wächst es 'gegen sich' – von der Schulter zum Ellbogen und vom Handgelenk zum Ellbogen. Das unbehaarte Gesicht ist grau, und erwachsene Männchen haben verbreiterte Wangenlappen. Das lange Fell schützt sie vor tropischen Regenfällen, aber sie nutzen auch große Blätter als Kapuzen.",
  "spread_note": "Indonesien – Sumatra",
  "food": "Früchte",
  "food_note": "Früchte, Blätter",
  "image_alt": "Sumatra-Orangutan, Foto: Petr Hamerník, Prager Zoo",
  "proportions": "Körperlänge 1,2–1,5 m; kein Schwanz; Körperhöhe 1,1–1,4 m; Gewicht 30–90 kg",
  "reproduction": "Tragzeit 233–265 Tage; 1 Junges",
  "attractions": "Orangutans besiedelten ursprünglich Südostasien in Hunderttausenden. Heute überleben sie nur in verbleibenden tropischen Regenwaldflächen auf Sumatra und Borneo, wobei jede Insel eine eigene Art beherbergt. Sie sind die größten ausschließlich baumbewohnenden Säugetiere, die nur selten und ungern auf den Boden kommen. 99 % ihres Lebens verbringen sie in Baumkronen – dort schlafen, suchen Nahrung, paaren sich und ziehen Jungtiere auf. Jeder erwachsene Orangutan baut sich nightly und für Tagesruhe ein bequemes Nest. Ihr langes Fell schützt vor tropischen Regenfällen, aber sie nutzen auch große Blätter als Kapuzen. Den Großteil des Tages verbringen sie in einem Baum und verlassen ihn, wenn saftige Feigen oder andere Früchte ausgehen. In den Kronen bewegen sie sich äußerst geschickt, klettern oder springen, hängen mit langen Armen (Brachiation) und halten sich meist mit mindestens einem Fuß fest. Orangutans sind ruhige und friedliche Tiere, fast ohne Konflikte; Familienmitglieder suchen Kontakt und ruhen oft in enger Umarmung. Erwachsene Männchen leben einzelgängerisch und markieren ihr Territorium mit lautem Hupen, wobei sie ihren Kehlsack aufblähen, damit der Ton weit durch den Wald trägt. Bei Territorial- oder Paarungsstreitigkeiten handelt es sich meist um Imponiergehabe und Drohungen. In seltenen körperlichen Auseinandersetzungen versuchen Männchen, in die lederigen Wangenlappen zu beißen, wo sie sich nicht ernsthaft verletzen können. Orangutan-Weibchen sind äußerst fürsorgliche Mütter. Ein winziger Orangutan ist völlig hilflos, klammert sich fest an das lange Seitfell der Mutter und versteckt sich an ihrem Bauch. Selbst wenn sie akrobatisch zwischen Ästen springt, lässt er nicht los. Die Mutter bewacht ihr Junges sorgfältig und lehrt es während der langen Kindheit alles Nötige. Das Junge bleibt mindestens drei Jahre bei ihr, bevor das nächste geboren wird.",
  "projects_note": "",
  "breeding": "Der erste Orangutan, der nicht nur in Prag, sondern in der Geschichte tschechischer Zoos geboren wurde, war ein männlicher Sumatra-Orangutan, Kama. Seine Eltern, Weibchen Soňa und Männchen Bimbo, kamen als Jungtiere aus der Wildnis in den Prager Zoo. Kama wurde 1971 geboren, aber seine Mutter konnte sich nicht um ihn kümmern, weshalb er künstlich aufgezogen wurde. Als Erwachsener bekam Kama eine Partnerin – Weibchen Upita. 1999 zogen sie vorübergehend in den Zoo Hodonín wegen des Abrisses des alten Pavillons. Upita war schwanger und gebar Monate später ein gesundes Männchen, Filip. Da Zweifel an einem erfolgreichen Aufzuchtverlauf bestanden, nahmen die Pfleger das Jungtier zunächst selbst in Obhut. Dadurch kam Upita ungewöhnlich schnell wieder in Brunst und wurde erneut schwanger. Ein Jahr später wurde Filips Geschwisterchen geboren – wieder ein Männchen, Pagi genannt. Upita nahm Filip zurück, und 2004 zog die komplette Familie in den neuen Pavillon Indonesischer Dschungel im Prager Zoo, wo sie bis 2010 zusammenlebten, bis beide jungen Männchen in einen anderen Zoo wechselten. Kama starb im Alter von 41 Jahren, kurz nachdem wir ein weiteres rein Prager Jungtier bekamen. Weibchen Diri wurde Anfang 2013 geboren.",
  "localities_title": "Pavillon Indonesischer Dschungel"
}