{
  "name": "Bartgeier",
  "description": "Der Bartgeier ist unverkennbar durch seinen schwarzen Bart und rote Iris. Der Körper ist oben meist grauschwarz, unten weiß bis cremefarben. Kopf und Hals sind dicht befiedert, das Gefieder gelblich. Ein schwarzer Streifen zieht sich um die Augen und geht in den Bart über. Durch Baden in eisenhaltigem Wasser kann das ursprünglich weißliche Gefieder satt rostfarben werden. Jungtiere sind insgesamt braungrau.",
  "spread_note": "Nord- und Ostafrika, Mitteleuropa, vom Kaukasus bis Zentralasien",
  "food": "Aas",
  "food_note": "Aas, Knochen, kleine Wirbeltiere",
  "image_alt": "",
  "proportions": "Körperlänge 49–59 cm; Schwanzlänge 51–56 cm; Flügelspannweite 2,5–2,8 m; Gewicht 4–6,5 kg",
  "reproduction": "1–2 Eier; Brutzeit 53–56 Tage",
  "attractions": "Der Bartgeier ist zweifellos der kurioseste Vertreter der paläarktischen 'Aasfresser', unverkennbar durch seinen schwarzen Bart und sein rotes Auge. Historisch stieß er bei Menschen nur auf Feindseligkeit und Verfolgung. Bemerkenswert ist er nicht nur durch sein Aussehen, sondern vor allem durch seine Nahrungsanpassung an die letzten tierischen Überreste, spezialisiert auf die Verdauung von Knochen und Bindegewebe. Große Knochen lässt er meist aus der Höhe auf Felsen fallen und steigt dann herab, um zuerst das Mark und dann die Bruchstücke zu fressen. Der Bartgeier bewohnt Berglagen bis 4.000 m Höhe, hauptsächlich über abgelegenen, zerklüfteten Hängen oberhalb der Baumgrenze, und steigt nur im Winter in tiefere Lagen ab. Er lebt in dauerhaften Paaren, die ihr Territorium verteidigen. Das massive Nest aus Stöcken auf einem Felsvorsprung wird über Jahre hinweg immer wieder genutzt.",
  "projects_note": "",
  "breeding": "Im Prager Zoo wurden Bartgeier fast seit der Gründung gehalten. Die erste erfolgreiche Aufzucht gelang 1989 mit einem Paar, das seit 1971 hier lebt, ursprünglich wild aus Transkaukasien. Kurz darauf schloss sich der Prager Zoo einem Wiedereinführungsprogramm an, und 2000 wurden die ersten in Prag geborenen Jungtiere in die Wildnis Italiens und Frankreichs entlassen. Heute ist unser Paar alt und brütet nicht mehr, aber das Männchen zieht als fürsorglicher Adoptivvater regelmäßig Küken von Paaren aus anderen Zoos groß, die ebenfalls am Programm zur Rückkehr der Bartgeier in die europäischen Berge teilnehmen.",
  "localities_title": "Unterer Zoobereich"
}