{
  "name": "Afrikanisches Bürstenschwanzstachelschwein",
  "description": "Sie sind schlank, haben einen langen, schuppigen Schwanz, der in einem Büschel heller, steifer Haare endet, und Stacheln wachsen nur am hinteren Teil des Rückens. Der Rest des Körpers ist mit kurzen, flachen Borsten bedeckt. Die steifen Schwanzhaare sind in der Mitte erweitert und hohl, sodass sie ein seltsames raschelndes Geräusch erzeugen, wenn das Stachelschwein in Erregung mit dem Schwanz wackelt.",
  "spread_note": "Westliches äquatoriales Afrika – Gambia, Kenia, Zaire",
  "food": "Früchte",
  "food_note": "Laub, Früchte",
  "image_alt": "Foto: Tomáš Adamec, Prager Zoo",
  "proportions": "Körperlänge 36–60 cm; Schwanzlänge 15–23 cm; Gewicht 1,5–4 kg",
  "reproduction": "Tragzeit 100–110 Tage; 1–4 Jungtiere",
  "attractions": "Bürstenschwanzstachelschweine sind nahe Verwandte der Stachelschweine, ähneln ihnen jedoch nur teilweise. Sie sind nicht gedrungen, sondern schlank, haben einen langen, schuppigen Schwanz, der in einem Büschel heller, steifer Haare endet, und Stacheln nur am hinteren Rücken. Der Rest des Körpers ist mit kurzen, flachen Borsten bedeckt. Die steifen Schwanzhaare, in der Mitte erweitert und hohl, rascheln seltsam, wenn das Stachelschwein in Erregung mit dem Schwanz wackelt. Im Gegensatz zu Stachelschweinen bewohnen sie hauptsächlich Wälder und flüchten oft vor Gefahr auf Bäume, wo sie sehr geschickt klettern und springen können. Auch ihre Ernährung unterscheidet sich – sie bevorzugen Früchte vor härteren Wurzeln oder Pflanzenstängeln. Das afrikanische Bürstenschwanzstachelschwein, das wir in der Ausstellung Afrika hautnah zeigen, kann als Prototyp aller Bürstenschwänze gelten. Es lebt in Familiengruppen aus einem Elternpaar und Jungtieren. Nachts ziehen sie los, um Nahrung zu suchen, während sie den Tag sicher in Felsspalten, kleinen Höhlen oder unter Baumwurzeln verbringen.",
  "projects_note": "",
  "breeding": "Wir halten Bürstenschwanzstachelschweine seit 2007.",
  "localities_title": "Afrika hautnah"
}