{
  "name": "Habichtskauz",
  "description": "Eine kräftige Eule, die mehrere Unterarten bildet. Sie hat einen runden Gesichtsschleier und dunkle Augen. Es gibt zwei Farbvarianten – hellgrau und dunkel graubraun.",
  "spread_note": "Fast ganz Europa, Nordasien",
  "food": "Lebende Beute",
  "food_note": "Hauptsächlich kleine Säugetiere bis Eichhörnchengröße, Vögel, Amphibien, Insekten",
  "image_alt": "Habichtskauz, Foto: Archiv Prager Zoo",
  "proportions": "Körperlänge 29,5–31 cm; Schwanzlänge 28–32,5 cm; Flügellänge 27,5–41 cm; Gewicht 800–1.100 g",
  "reproduction": "Weibchen legen 1–6 Eier und brüten sie 27–29 Tage.",
  "attractions": "Eulen ernähren sich durch Jagd auf lebende Beute, von Insekten bis zu mittelgroßen Säugern. Im Gegensatz zu Greifvögeln schlucken sie die Beute ganz, statt sie zu zerreißen, weshalb ihre Gewölle intakte Schädel und Knochen kleiner Wirbeltiere enthalten. Die meisten Arten, einschließlich des Habichtskauzes, jagen nachts. Eulenaugen sind nach vorn gerichtet, umgeben von kreisförmig angeordneten Federn, die einen charakteristischen 'Gesichtsschleier' bilden. Beim Fliegen orientieren sie sich nicht nur mit scharfem Sehvermögen, sondern auch mit ausgezeichnetem Gehör. Ihre Ohren sind jedoch im dichten Gefieder verborgen, das eine Art Trichter bildet, der Geräusche bündelt. Dank gezackter Flügelkanten fliegen Eulen völlig geräuschlos. Das gilt auch für Habichtskäuze – mittelgroße bis große Eulen mit rundem Kopf und ohne Federohren (wie bei Uhus oder Waldohreulen). Der Habichtskauz nistet meist in verlassenen Greifvogelnestern hoch in Bäumen. Das Weibchen brütet allein, während das Männchen sie füttert.",
  "projects_note": "Der Prager Zoo beteiligt sich an einem Projekt zur Wiedereinführung von Habichtskäuzen in die Wälder des Böhmerwalds und die Alpennatur.",
  "breeding": "Mitteleuropäische Habichtskäuze waren bereits 1935 im Zoo zu sehen. Längere Pausen gab es in den 1950ern und von den späten 1960ern bis 2001. Baltische Habichtskäuze halten wir seit 1990, obwohl einer kurz Ende der 1940er bis Anfang der 1950er auftauchte. Von 1995–2009 züchteten wir sie regelmäßig. Jetzt halten wir ein Männchen aus der ersten 1990 importierten Gruppe und ein Weibchen, das wir 2010 erhielten.",
  "localities_title": "Nordischer Wald"
}