{
  "name": "Ziegelrote Pavianspinne",
  "description": "Weibchen erreichen eine Körperlänge von bis zu 10 cm und eine Beinspannweite von bis zu 20 cm, Männchen sind kleiner. Die Grundfarbe ist rostig, wobei die hinteren Beinpaare deutlich kräftiger als die vorderen sind.",
  "spread_note": "Ostafrika – Uganda, Kenia, Tansania",
  "food": "Lebende Beute",
  "food_note": "Gliederfüßer und kleinere Wirbeltiere",
  "image_alt": "",
  "proportions": "Körperlänge bis 10 cm; Beinspannweite bis 20 cm; Gewicht etwa 80 g",
  "reproduction": "200–400 Eier; Brutzeit 5–8 Wochen",
  "attractions": "Vogelspinnen bilden eine Gruppe innerhalb der Spinnenordnung. Ihr Körper ist in Cephalothorax und Abdomen geteilt, verbunden durch einen schmalen Stiel, mit vier Paar gegliederten Beinen und meist vier Paar einfachen Augen. Vogelspinnen jagen nicht mit Netzen, sondern lauern ihrer Beute auf. Weit auseinanderliegende Augen bieten ein breites Sichtfeld. Sie töten Beute mit Gift, das sie durch Cheliceren mit scharfen Fangzähnen injizieren, und spritzen gleichzeitig Verdauungssäfte ein, die den Inhalt zersetzen, den die Spinne dann als Flüssigkeit aufsaugt. Die meisten Vogelspinnen sind nachtaktiv und verbringen den Tag in einem Nest – einem mit Seide ausgekleideten unterirdischen Bau oder einem oberirdischen Seidennest unter Steinen oder Baumrinde. Während der Fortpflanzung legt das Weibchen Eier in einen Seidenkokon, den es bis zum Schlüpfen der Jungen bewacht. Die ziegelrote Pavianspinne versteckt sich tagsüber in unterirdischen Bauen unter Kapokbaumwurzeln oder verschiedenen Sträuchern, die sie mit ihren starken Hinterbeinen gräbt. Sie ist ziemlich aggressiv und nimmt bei jeder Bedrohung eine drohende Haltung mit erhobenen Cheliceren und einem zischenden Geräusch ein, das durch Reiben der Haare an den Vorderbeinen erzeugt wird. Nachts ist sie aktiv – sie jagt und erweitert ihre unterirdischen Gänge.",
  "projects_note": "",
  "breeding": "Diese Vogelspinnen halten wir seit den 1980er Jahren.",
  "localities_title": "Afrika hautnah"
}