{
  "name": "Asiatischer Elefant",
  "description": "Er ist etwas kleiner als der afrikanische Elefant, hat dreieckige Ohrlappen und markante Stirnhöcker. Weibchen haben oft keine sichtbaren Stoßzähne. Am Rüsselende haben sie einen fingerartigen Fortsatz.",
  "spread_note": "Süd- und Südostasien",
  "food": "Pflanzenteile",
  "food_note": "Blätter, Äste, Rinde, Früchte",
  "image_alt": "Foto: Tomáš Adamec, Prager Zoo",
  "proportions": "Körperlänge 5,5–6,5 m; Schwanzlänge 1,4–1,5 m; Schulterhöhe 2,5–3 m; Gewicht 3–5 t",
  "reproduction": "Tragzeit 22–24 Monate; 1 Junges",
  "attractions": "Elefanten sind faszinierend, nicht nur wegen ihrer Größe. Ihr Rüssel, entstanden aus der Verschmelzung und Verlängerung von Oberlippe und Nasenlöchern, ist ein vielseitiges Organ mit über 60.000 Muskeln und empfindlicher Haut. Damit bringen sie Futter zum Mund, reißen Blätter und Äste ab, saugen Wasser an (das sie zum Trinken in den Mund oder zum Baden auf den Rücken spritzen), nutzen ihn für feinen Geruchssinn und Kommunikation bei Begrüßungen oder Rangeleien. In Gefahr wird er zur zerstörerischen Waffe. Elefanten müssen lernen, ihn zu benutzen – neugeborene, die Milch mit dem Mund saugen, wissen anfangs nichts mit diesem 'Anhängsel' anzufangen. Elefanten sind sozial, leben in matriarchalischen Herden, geführt von einem älteren Weibchen, das Erfahrungen weitergibt. Erwachsene Männchen sind meist Einzelgänger. Herden halten Kontakt durch Geruch, lautes Trompeten, unhörbare Infraschallwellen und das Spüren von Erschütterungen durch ihre massigen Schritte, bewegen sich aber erstaunlich leise dank elastischer Bindegewebepolster in den Füßen. Rein pflanzenfressend, haben sie reduzierte Zähne: obere Schneidezähne bilden Stoßzähne, untere fehlen, und sie nutzen breite Backenzähne, die etwa sechsmal im Leben wechseln. Wenn die letzten um das 55. Lebensjahr herum ausfallen, verhungern wilde Elefanten langsam, während in menschlicher Obhut gehaltene bis zu 70 Jahre alt werden können. Weibchen tragen meist 21, manchmal bis 24 Monate, bewachen und säugen ihr einziges Kalb 1,5 Jahre, wobei Herdenmitglieder später bei der Aufzucht helfen, bis es mit etwa 10 Jahren reift.",
  "projects_note": "Wilde asiatische Elefanten gibt es nur noch in einem zerstückelten Gebiet, schätzungsweise nicht mehr als etwa 50.000. Einst bevölkerten sie südasiatische Wälder von Syrien bis Indonesien. In jüngerer Zeit nimmt auch die Zahl domestizierter Elefanten ab, die früher häufig für Arbeit, Kriege, Feste und Transport eingesetzt wurden.",
  "breeding": "Die Geschichte der Elefantenhaltung im Prager Zoo begann 1933 mit Baby, einem etwas über einjährigen asiatischen Elefanten. Danach beherbergten wir vier afrikanische Elefanten, einen Waldelefanten und mehrere weitere asiatische. Heute halten wir nur asiatische Elefanten, darunter zwei unserer ältesten Bewohnerinnen – Weibchen, die seit Jahrzehnten hier sind. Gulab, geboren 1959 in indischen Arbeitselefantenställen, kam 1966 als Geschenk ihres Besitzers. Ihre langjährige Gefährtin Shanti, 16 Jahre jünger, kam 1977 als Kalb aus Indien, ursprünglich für den Film *Panik in den Wolken* mit Herrn Tau gekauft. Heute malt sie mit Hilfe der Pfleger abstrakte Bilder und hatte bereits eine eigene Ausstellung. Beide und ihre Elefantenkollegen leben seit 2012 in einem modernen Pavillon im oberen Zoo-Bereich.",
  "localities_title": "Elefantental"
}