{
  "name": "Großer Argus",
  "description": "Sein Körper ist mit braunen Federn bedeckt, die ein augenähnliches Muster aufweisen, Kopf und Hals sind blau, die Brust rostfarben und die Beine hellrot. Auf dem Scheitel und im Nacken trägt er eine Haube aus kurzen schwarzen Federn. Das Männchen ist unverkennbar durch seine verlängerten Schwanzfedern und vor allem seine Schwingen mit einem auffälligen Muster.",
  "spread_note": "Indonesische Inseln Sumatra und Borneo, Malaysia",
  "food": "Wirbellose",
  "food_note": "Beeren, Wirbellose",
  "proportions": "Körperlänge 42–57 cm; Schwanzlänge 30–143 cm; Flügellänge 45–50 cm; Gewicht 1,6–2,7 kg",
  "reproduction": "Weibchen legen nur 2 Eier, die sie allein 24–25 Tage bebrüten.",
  "attractions": "Argusse sind faszinierende Vögel, verwandt mit Fasanen. Sie bilden zwei Unterarten, die sich hauptsächlich in Größe und Brustfärbung unterscheiden. Während der Balz räumt das Männchen eine Fläche auf einer Waldlichtung frei und lockt das Weibchen mit einem auffälligen Tanz. Er spreizt seine Flügel mit großen Sekundärfedern und bildet einen Schild, hinter dem er fast vollständig verborgen ist, wobei ein augenähnliches Muster zur Geltung kommt. Gleichzeitig richtet er seine langen Schwanzfedern auf und gibt einen eigenartigen, gedämpften, aber überraschend weitreichenden Ruf von sich. Das Weibchen legt Eier in eine flache Vertiefung im Waldboden, brütet sie allein und zieht die Küken allein auf.",
  "projects_note": "Auf der Roten Liste der IUCN als fast bedroht eingestuft, hauptsächlich aufgrund der Jagd nach Federn und des Verlusts ursprünglicher Wälder.",
  "breeding": "Besucher begrüßten 1954 erstmals Argusse im Zoo. Von 1982 bis 1999 gab es eine Pause, in der wir diese interessanten Vögel nicht hielten. Danach tauchten sie wieder auf, aber ein bedeutender Wendepunkt in der Zucht kam 2005, als ein Weibchen aus Arnhem, Niederlande, mit einem Männchen von 1999 ein Paar bildete. Das erste Küken wurde 2006 erfolgreich aufgezogen, bis 2011 schlüpften insgesamt zehn.",
  "localities_title": "Unterer Zoobereich"
}