{
  "name": "Östlicher Bergbongo",
  "description": "Sein kastanienbraunes Fell kontrastiert mit weißen Streifen und Flecken, die als Tarnung im dichten Unterholz dienen. Sowohl Männchen als auch Weibchen haben lange, spiralförmige Hörner. Kälber werden mit derselben Färbung wie ihre Eltern geboren.",
  "spread_note": "Äquatorialafrika",
  "food": "Pflanzenteile",
  "food_note": "Blätter von Bäumen und Sträuchern, Gräser und andere Pflanzen, Triebe, Früchte, salzreicher Boden",
  "proportions": "Körperlänge 170–200 cm; Schwanzlänge 25–60 cm; Schulterhöhe 110–130 cm; Gewicht 210–405 kg",
  "reproduction": "Weibchen sind 270 Tage trächtig und gebären 1 Kalb.",
  "attractions": "Das dominante Männchen verteidigt ein Territorium mit einer Gruppe verwandter Weibchen. Unter ihnen herrscht eine Hierarchie, die auf Alter und Erfahrung basiert, wobei das älteste Weibchen die Gruppe meist anführt.",
  "projects_note": "Der östliche Berg-Bongo ist eine Unterart, die nur in Kenia vorkommt. Spärliche Populationen überleben nur an vier isolierten Standorten in Hochlandwäldern, etwa an den Hängen des Mount Kenya. Die gesamte Wildpopulation wird auf nur 100 Individuen geschätzt, was ihn zu einem der am stärksten bedrohten großen Säugetiere macht. Auf der Roten Liste der IUCN ist diese Unterart als kritisch gefährdet eingestuft.",
  "breeding": "Das erste Paar, Männchen Wajir und Weibchen Kindu, kam 1988 in den Prager Zoo. Zu dieser Zeit galten Bongos als gefährliche und unberechenbare Antilopen. Der Zuchtansatz unseres Zoos, der ihre natürliche Neugier fördert, zeigte jedoch bald, dass sie sehr intelligente Tiere sind, die sogar Pfleger in ihre engste Familie aufnehmen können. Seit Beginn der Zucht wurden in Prag 44 geboren. Die aktuelle Zuchtgruppe besteht aus den Weibchen Maureen und Miagi aus Prager Zucht und ihren zwei Kälbern (beides Männchen), zwei jungen Weibchen aus dem Zoo Berlin und dem Zuchtmännchen Chadim aus dem Zoo Dvůr Králové.",
  "localities_title": "Oberer Zoobereich"
}