{
  "name": "Western Lowland Gorilla",
  "description": "Gorillas are the largest and most robust of the great apes. Adult males are highly imposing, with massive muscles and a high sagittal crest on the skull that looks like a helmet but actually anchors chewing muscles. Their fur is predominantly black, often with a brownish tint on the head. The face, palms, and soles are black, and their forward-facing brown eyes are shielded by prominent brow ridges.",
  "spread_note": "Equatorial Africa",
  "food": "Invertebrates",
  "food_note": "Mainly leaves and shoots, also fruits, and occasionally termites or other invertebrates",
  "image_alt": "Western lowland gorilla, photo: Tomáš Adamec, Prague Zoo",
  "proportions": "Body length 1.4–1.8 m; no tail; weight 70–275 kg",
  "reproduction": "Gestation 251–295 days; 1 young",
  "attractions": "Gorillas are calm and gentle, resolving conflicts with various postures, vocalizations, or threats. Their social structure revolves around a family group led by a dominant silverback male. The group includes other adult males (usually the leader’s sons), females, and offspring of various ages. The troop leads a sedentary life, slowly roaming its territory and spending most of its time foraging. Primarily herbivorous, they consume large quantities of food. During the day and night, they rest in nests made of branches and leaves on the ground or low in trees.",
  "projects_note": "Gorillas face a potential population collapse in the wild due to the rapid loss of rainforests from logging and resource extraction (e.g., for mobile phones). This also allows poachers easier access to hunt these gentle apes for their sought-after meat. Conservation efforts, a long-standing priority for Prague Zoo, are thus critical.",
  "breeding": "Prague Zoo has kept gorillas since 1963, when the first western lowland gorilla, a roughly one-year-old male named Titan, arrived from the wild, followed soon by a young female, Nigra. Today, the gorilla family lives in its own pavilion in the lower zoo area, where the first gorilla cub in a Czech zoo, the famous female Moja, was born in 2004. Though Moja now lives elsewhere and has become a mother herself, visitors can meet other gorilla personalities here, including the sturdy male Richard, the prolific mother Kijivu, and 'grandmother' Kamba. In the coming years, they will move to new facilities in a safer part of the zoo, outside the floodplain.",
  "localities_title": "Gorilla Pavilion"
}