{
  "name": "Hippopotamus",
  "description": "The hippo has a barrel-shaped body, relatively short, sturdy legs, and a massive head. Nostrils, eyes, and ears align on the top of the head, allowing it to breathe and observe while fully submerged. Its small, funnel-shaped ears move independently. Its slate-gray or gray-brown skin is up to 3 cm thick, hairless, and wrinkled. Hippos have four toes on each foot, ending in small hooves.",
  "spread_note": "Patchily distributed in sub-Saharan Africa",
  "food": "Plant parts",
  "food_note": "Grass, herbs",
  "image_alt": "Hippopotamus, photo: Tomáš Adamec, Prague Zoo",
  "proportions": "Body length 2.8–5 m; tail length 35–60 cm; shoulder height 1.3–1.7 m; weight 1–4.5 tons",
  "reproduction": "Gestation 227–240 days; 1 young, rarely 2",
  "attractions": "Undoubtedly one of Africa’s most popular animals, hippos are iconic in warm river scenes, where herds lazily lounge on shallows. Few realize they can not only swim tirelessly but also run underwater. Skilled divers, they can stay submerged for up to 10 minutes on one breath. Herbivorous, they graze only at night to avoid drying out their skin in the sun. By day, when basking, their gray skin turns pink from a red secretion of special glands, which evaporates like sweat to cool them. Their enormous tusks—up to half a meter long in males, made of high-quality enamel like elephant tusks—serve as effective weapons against foes. Hippos enjoy company, with females and subadults forming groups, while males, less tolerant, fiercely defend their aquatic territories. Threats with wide-open jaws escalate to ferocious battles if needed, leaving lifelong scars but rarely death.",
  "projects_note": "Hippo numbers in the wild have dropped significantly—by up to 20% in the last decade—due to illegal hunting for meat and teeth and the loss of suitable water bodies, essential for their survival. It is listed as vulnerable on the IUCN Red List.",
  "breeding": "Prague Zoo has kept hippos since 1933, successfully raising 11 young. One, a male named Slávek born in 1984, still lives here and is among the zoo’s most famous personalities.",
  "localities_title": "Hippo Pavilion"
}