{
  "name": "Oustalet's Chameleon",
  "description": "Males are predominantly reddish-brown, while females are green and develop distinctive reddish patterns on their skin during breeding. They also differ in size—females reach a total length of up to 50 cm.",
  "spread_note": "Madagascar",
  "food": "Invertebrates",
  "food_note": "Small animals",
  "image_alt": "Oustalet's Chameleon, photo: Prague Zoo archive",
  "proportions": "Length up to 70 cm, with the tail making up 50%; weight up to 500 g",
  "reproduction": "",
  "attractions": "Chameleons are peculiar creatures that look almost otherworldly. Oustalet's Chameleon is among the largest species. They move in a slow, jerky manner, which serves as excellent camouflage—blending in with the movement of leaves in the wind for animals with less refined vision. Their tails are prehensile, functioning as a fifth limb. Their eyes, covered by scales, can move independently, allowing them to spot prey from almost any direction without turning their head. Once the prey is within reach, they capture it with a lightning-fast projection of their incredibly long, sticky-tipped tongue, which can be longer than their entire body including the tail. Their toes are fused into opposable groups of two and three, forming a pincer-like grip ideal for climbing branches. Interestingly, for a long time, the oldest known prehistoric chameleon species (Chamaeleo caroliquarti, 23 million years old) was discovered in the Czech Republic, though even older fossils (2.5 times as ancient) have since been found in China. Chameleons can also change color to some degree by redistributing pigments in their skin. Contrary to popular belief, this isn't for camouflage but rather a physiological response to regulate temperature or express mood. They display different colors when sleeping, basking in the sun, or during social interactions—males use color changes to threaten rivals, while females signal reproductive readiness.",
  "projects_note": "",
  "breeding": "We have kept them since 2006 and have been breeding them regularly since 2007.",
  "localities_title": "Giant Tortoise Pavilion"
}