{
  "name": "Central American Spider Monkey",
  "description": "This is a medium-sized monkey with a slender body, long limbs, and a prehensile tail. Its coloration is brown-black, with a gray face and light-rimmed eyes.",
  "spread_note": "Mexico from Tamaulipas to Jalisco and northwestern Colombia",
  "food": "Fruits",
  "food_note": "Leaves, shoots, fruits",
  "image_alt": "Central American Spider Monkey, photo: Prague Zoo Archive",
  "proportions": "Body length 30.5–63 cm; tail length 63.5–84 cm; weight 6.6–9 kg",
  "reproduction": "Gestation 230 days; 1 young",
  "attractions": "They skillfully navigate high above the ground, often using brachiation like gibbons. They can also leap, climb, or move on all fours. They brachiate using only four fingers, lacking a thumb. The tip of their tail has a bare patch with tactile ridges similar to those on their palms. Spider monkeys live in troops of up to 30 animals, though males sometimes separate to live solitarily. Other group members are so dispersed while traveling through the forest that a casual observer typically sees only two to four together. Group members constantly communicate with various calls and groom each other upon meeting as a sign of friendly intent. Female spider monkeys are highly devoted mothers, carrying their single offspring on their backs and having another only after two or three years.",
  "projects_note": "Due to their slow reproductive rate, spider monkeys struggle to withstand heavy hunting pressure. Today, however, their primary threat is habitat loss, which has halved their wild population over the past 45 years, with some subspecies reduced to just a few hundred individuals. As a result, the Central American spider monkey is listed as an endangered species on the IUCN Red List.",
  "breeding": "In 2005, the first representatives of the subspecies A. g. vellerosus arrived and settled on one of the Monkey Islands. Since 2007, they have successfully raised six offspring. The male Cikán, who arrived in Prague in 1983 and still lives, is famous, though he has long resided in quiet seclusion due to his intolerance of disturbance.",
  "localities_title": "Water World and Monkey Islands"
}