{
  "name": "European Elk",
  "description": "The elk is the largest of the deer family of even-toed ungulates. It has long legs and a noticeably overhanging upper lip. During the rutting season, males grow massive antlers, usually palmate, though sometimes simpler and beam-like, with a record span of nearly 2 m. Females lack antlers. A long dewlap is also characteristic.",
  "spread_note": "Temperate zone of northern Eurasia and North America",
  "food": "Plant parts",
  "food_note": "Leaves, tree bark, shoots, aquatic and marsh plants",
  "image_alt": "Elk, photo: Prague Zoo Archive",
  "proportions": "Body length 2.4–3.1 m; tail length 5–12 cm; shoulder height 1.4–2.3 m; weight 200–825 kg",
  "reproduction": "Gestation 224–243 days; 1–2 young",
  "attractions": "When snow melts and the ground thaws in spring, vast wetlands, lakes, and rivers emerge. The elk handles these well, thanks to its unusually long legs, ideal for wading through marshes and shallow water, and its adept swimming ability. It spends much time in water—cooling off in summer and finding partial protection from ubiquitous biting flies and mosquitoes. Primarily, it enters water to feed on various aquatic plants, a valuable source of minerals lacking in its other diet. It’s no surprise that it submerges entirely to reach them. The overhanging upper lip and elongated nostrils, while giving elks a somewhat bizarre look, are highly functional—warming cold winter air and efficiently stripping hanging aquatic plant parts. The elk is far more solitary than other deer, roaming alone most of the year. Only in winter do small groups of females with calves occasionally form.",
  "projects_note": "Elks once commonly lived in our region but were exterminated or pushed north between the 12th and 15th centuries. In the second half of the 20th century, these remarkable deer began returning to our forests, and today there are established, reproducing populations. Nonetheless, the elk remains rare in our area and is a specially protected species.",
  "breeding": "The first elk arrived at Prague Zoo from Helsinki Zoo in 1936 and lived here until 1999. It was a female, as was another kept from 1949–1951. In the 1950s and 60s, many elks passed through in connection with transports from Russia via Moscow Zoocenter—mostly quarantined and sent to London, Whipsnade, and elsewhere. The first calf was born in Prague in 1974 but didn’t reach adulthood. A calf was successfully raised in 1980, but truly successful breeding began after 2000. Currently, elks are kept not only in Prague but also at the Dolní Dobřejov breeding station.",
  "localities_title": "Northern Forest"
}