{
  "name": "Polar Bear",
  "description": "It has the typical bear appearance—sturdy body, strong legs with large, non-retractable claws, an elongated snout, and a short tail. Its fur is white across the body, with only the snout and eyes black.",
  "spread_note": "Circumpolar distribution – land and frozen or open sea around the Arctic Circle",
  "food": "Carrion",
  "food_note": "Marine animals, carrion",
  "image_alt": "Photo: Tomáš Adamec, Prague Zoo",
  "proportions": "Body length 2–2.5 m; tail length 7.5–12.5 cm; shoulder height 1–1.6 m; weight 150–800 kg",
  "reproduction": "Gestation 195–265 days; 1–4 young",
  "attractions": "It is the largest bear species (excluding some brown bear subspecies), the most carnivorous of all bears, and lives in the harshest conditions. Its home is the snow and ice plains around the Arctic Circle in Europe, Asia, and North America, often crossing the frozen Bering Strait between continents. Polar bears’ favorite prey is seals, which they ambush at breathing holes in the ice. They are excellent swimmers, hunting underwater as well. They are solitary, with males seeking females only during the brief mating season. Cub care falls to the mother, who, in mid-polar winter, digs a deep den in a sheltered spot, leaving only a small ventilation hole. When the helpless cubs (often two or three, about the size of a guinea pig) are born, the mother stays with them in the den for three months. It’s warm inside, and the cubs grow quickly on her rich milk, while she eats nothing. In spring, the cubs emerge for the first time but follow their mother for a long time, learning to hunt. At Prague Zoo, polar bears inhabit an enclosure with a massive waterfall and spacious pool, ensuring constantly cool water, never exceeding 15–18°C even in summer. Through the glass, you can see how skillfully they dive and swim.",
  "projects_note": "",
  "breeding": "Prague Zoo has kept polar bears since 1932, achieving several notable successes. Breeding polar bears in zoos is challenging—females often refuse to care for cubs or kill them, and artificial rearing is difficult due to the unique composition of bear milk. The world’s first successful artificial rearing occurred at Prague Zoo in 1942. By 2011, we had successfully raised 7 cubs.",
  "localities_title": "Upper Zoo Area"
}