{
  "name": "Sumatran Orangutan",
  "description": "The orangutan is almost unmistakable. Its characteristic reddish fur is long and flows freely. On the arms, it grows 'against itself'—from shoulder to elbow and wrist to elbow. The bare face is gray, and adult males have widened cheek flaps. The long fur protects them from tropical rains, though they also use large leaves as hoods.",
  "spread_note": "Indonesia - Sumatra",
  "food": "Fruits",
  "food_note": "Fruits, leaves",
  "image_alt": "Sumatran Orangutan, photo: Petr Hamerník, Prague Zoo",
  "proportions": "Body length 1.2–1.5 m; no tail; body height 1.1–1.4 m; weight 30–90 kg",
  "reproduction": "Gestation 233–265 days; 1 young",
  "attractions": "Orangutans originally inhabited southern Asia in the hundreds of thousands. Today, they survive only in remaining patches of tropical rainforest on Sumatra and Borneo, each hosting a distinct species. They are the largest exclusively arboreal mammals, descending to the ground only rarely and reluctantly. They spend 99% of their lives in tree canopies—sleeping, foraging, mating, and raising young. Each adult builds a comfortable nest for night and daytime rest. Their long fur shields them from tropical rains, but they also use large leaves as hoods. They spend most of the day in one tree, leaving only when juicy figs or other fruits run out. In the canopy, they move with incredible agility, climbing or leaping, using their long arms for brachiation while usually holding on with at least one foot. Orangutans are calm and peaceful animals, with almost no conflicts among them; family members seek contact and often rest in close embraces. Adult males live solitarily, marking their territory with loud hoots, inflating their throat sacs to carry the sound far through the forest. If territorial or mating disputes arise, they are usually displays of intimidation. In rare physical confrontations, males aim to bite the leathery cheek flaps, where serious injury is unlikely. Female orangutans are exceptionally devoted mothers. A tiny orangutan is utterly helpless, clinging tightly to the mother’s long side fur and hiding on her belly. It holds on even as she acrobatically leaps between branches. The mother vigilantly guards her offspring, teaching it all it needs during its long childhood. The young stays with her for at least three years before the next is born.",
  "projects_note": "",
  "breeding": "The first orangutan born not only in Prague but in any Czech zoo was a male Sumatran orangutan, Kama. His parents, female Soňa and male Bimbo, arrived at Prague Zoo as young from the wild. Kama was born in 1971, but his mother couldn’t care for him, so he was hand-reared. As an adult, Kama got a mate, Upita. In 1999, they temporarily moved to Hodonín Zoo due to the demolition of the old pavilion. Upita was pregnant and gave birth to a healthy male, Filip, months later. Doubting a successful rearing, keepers took the infant, initially raising it themselves. This led to Upita entering estrus unusually soon and conceiving again. A year later, Filip’s sibling, another male named Pagi, was born. Upita accepted Filip back, and in 2004, the complete family moved into the new Indonesian Jungle pavilion at Prague Zoo, living together until 2010, when both young males left for another zoo. Kama died at 41, shortly after we welcomed another Prague-born young, female Diri, in early 2013.",
  "localities_title": "Indonesian Jungle Pavilion"
}