{
  "name": "Ural Owl",
  "description": "A sturdy owl forming several subspecies. It has a round facial disc and dark eyes. It comes in two color morphs—light gray and dark gray-brown.",
  "spread_note": "Almost all of Europe, northern Asia",
  "food": "Live prey",
  "food_note": "Mainly small mammals up to squirrel size, birds, amphibians, insects",
  "image_alt": "Ural Owl, photo: Prague Zoo Archive",
  "proportions": "Body length 29.5–31 cm; tail length 28–32.5 cm; wing length 27.5–41 cm; weight 800–1,100 g",
  "reproduction": "Females lay 1–6 eggs and incubate them for 27–29 days.",
  "attractions": "Owls feed by hunting live prey, from insects to medium-sized mammals. Unlike raptors, they swallow prey whole rather than tearing it apart, so their pellets contain intact skulls and bones of small vertebrates. Most species, including Ural owls, hunt at night. Owl eyes face forward, surrounded by a circular arrangement of feathers forming a distinctive 'facial disc.' They navigate in flight using not only sharp vision but also excellent hearing. Their ears, hidden in dense feathers, form a funnel that amplifies sound. Thanks to serrated wing edges, owls fly silently. This applies to Ural owls too—medium to large owls with round heads and no ear tufts (unlike eagle owls or long-eared owls). The Ural owl most often nests in abandoned raptor nests high in trees. The female alone incubates, while the male feeds her.",
  "projects_note": "Prague Zoo participates in a project to reintroduce Ural owls to the Šumava forests and Alpine nature.",
  "breeding": "Central European Ural owls were seen at the zoo as early as 1935. Longer breaks in breeding occurred in the 1950s and from the late 1960s to 2001. Baltic Ural owls have been kept since 1990, though one appeared briefly in the late 1940s to early 1950s. From 1995–2009, we bred them regularly. Now we keep a male from the first group imported in 1990 and a female acquired in 2010.",
  "localities_title": "Northern Forest"
}