{
  "name": "Asian Elephant",
  "description": "Slightly smaller than the African elephant, it has triangular ear flaps and prominent forehead bumps. Females often lack visible tusks. They have a single finger-like projection at the trunk’s tip.",
  "spread_note": "Southern and southeastern Asia",
  "food": "Plant parts",
  "food_note": "Leaves, branches, bark, fruits",
  "image_alt": "Photo: Tomáš Adamec, Prague Zoo",
  "proportions": "Body length 5.5–6.5 m; tail length 1.4–1.5 m; shoulder height 2.5–3 m; weight 3–5 t",
  "reproduction": "Gestation 22–24 months; 1 young",
  "attractions": "Elephants are fascinating, not just for their size. Their trunk, formed by the fusion and elongation of the upper lip and nostrils, is a versatile organ with over 60,000 muscles and sensitive skin. It’s used to bring food to the mouth, tear leaves and branches, suck up water (sprayed into the mouth for drinking or onto the back for bathing), and serves as a keen sense of smell and communication tool in greetings or tussles. In danger, it’s a formidable weapon. Elephants must learn to use it—newborns, suckling milk with their mouths, initially struggle with this 'appendage.' Elephants are social, living in matriarchal herds led by an older female who passes experience to younger generations. Adult males are usually solitary. Herds maintain contact through scent, loud trumpeting, infrasound, and sensing tremors from their massive steps, moving surprisingly quietly thanks to elastic connective tissue pads in their feet. Exclusively herbivorous, they have reduced teeth: upper incisors form tusks, lower ones are absent, and they rely on broad molars, replaced about six times in a lifetime. When the last set wears out around age 55, wild elephants face slow starvation, though captives can live to 70. Females gestate for 21–24 months, fiercely guarding and nursing their single calf for 1.5 years, with herd members assisting as it matures around age 10.",
  "projects_note": "Wild Asian elephants now inhabit a fragmented range, estimated at no more than 50,000. They once roamed South Asian forests from Syria to Indonesia. Recently, even domesticated elephants, once widely used for work, war, ceremonies, and transport, have declined.",
  "breeding": "The history of elephant keeping at Prague Zoo dates to 1933 with Baby, an Asian elephant just over a year old. Since then, we’ve housed four African elephants, one forest elephant, and several more Asian ones. Today, we keep only Asian elephants, including two of our oldest residents—females here for decades. Gulab, born in 1959 in Indian work elephant stables, arrived in 1966 as a gift from her owner. Her longtime companion, Shanti, 16 years younger, came as a calf in 1977 from India, destined for the film *Panic in the Clouds* with Mr. Tau. Now, with keepers’ help, she paints abstract works and has had her own exhibition. Both, along with other elephants, have lived in a modern pavilion in the upper zoo since 2012.",
  "localities_title": "Elephant Valley"
}