{
  "name": "Painted Batagur",
  "description": "Due to its impressive size and vibrant head coloration, which males develop during breeding season, all batagurs rank among the most attractive aquatic turtles. They have a smooth, flat shell with barely visible seams and webbed toes that aid swimming. Male kalagurs have a greenish carapace with a cryptic pattern of interrupted longitudinal stripes, while females have a more brownish shell, also with longitudinal stripes. During courtship, males display a whitish shell and a strikingly colored head with a red, black-edged stripe on the nose, while females’ heads turn a reddish shade. Unlike the tuntong batagur, the kalagur has five claws on its front legs.",
  "spread_note": "Borneo (Brunei), Malaysia, Thailand",
  "food": "Plant parts",
  "food_note": "Fruits fallen into water, leaves, and shoots of aquatic and coastal plants",
  "image_alt": "Photo: Tereza Mrhálková",
  "proportions": "Carapace length of males 30–40 cm, females up to 80 cm; weight 10–30 kg",
  "reproduction": "Females lay eggs up to three times per season, with an average clutch size of 10–12 eggs. They bury the eggs on sandy beaches or riverbanks, often traveling great distances to do so. Incubation lasts 70–90 days.",
  "attractions": "They live solitarily and are very shy. They mostly stay in water, hidden under logs or vegetation. Occasionally, they emerge to bask, but at the slightest sign of danger, they swiftly slide back into the water. During courtship, males engage in fights, biting each other.",
  "projects_note": "Listed as critically endangered on the IUCN Red List, primarily due to intense hunting and egg collection.",
  "breeding": "One kalagur appeared at the zoo in 1973 and lived there for three years. In 2004, a previously solitary pair—female Louisa from Burford, England, and male Leszek from Poznań, Poland—was acquired for the new Indonesian Jungle pavilion. They were the only two kalagurs kept in Europe at the time. Louisa died in 2007, leaving Leszek alone at the zoo for now.",
  "localities_title": "Čambal - Gharial Pavilion"
}