{
  "name": "American Bison",
  "description": "Males have a more robust build than females, with a broader forehead and a dark mane on the head, shoulders, and chest. Both sexes have horns.",
  "spread_note": "North America",
  "food": "Plant parts",
  "food_note": "Grasses and herbs",
  "image_alt": "Bison, photo: Jan Hrdina",
  "proportions": "Body length 2.1–3.8 m; tail length 30–90 cm; shoulder height 1.5–1.9 m; weight 350–900 kg",
  "reproduction": "Females are pregnant for 270–300 days and give birth to 1 calf.",
  "attractions": "Bison live in herds typically consisting of one adult male, females, and variously aged calves. The bison bull is an imposing creature with a prominent shoulder hump and shaggy mane on its shoulders, neck, and head, serving as a buffer or shock absorber during head-on clashes and shoving matches in male confrontations. Females are noticeably smaller. Calves are born cinnamon-brown, closely guarded and protected by their mothers for nearly a year. Bison are often seen rubbing against tree trunks, rocks, or bushes with apparent delight, or wallowing in dust and mud. When moving, they communicate almost constantly with deep, rumbling sounds and can reach speeds of up to 50 km/h when needed.",
  "projects_note": "The bison is a massive even-toed ungulate, inextricably linked to 19th-century North America and the Wild West era. At that time, around 5 million bison roamed the prairies and forests of the USA and Canada, with herds regularly migrating for fresh pastures. After mass slaughter for sport, only 541 remained by 1889, and their survival was secured only through the timely intervention of the ‘American Bison Society.’",
  "breeding": "Bison were part of Prague Zoo as early as 1932. From 1932–1942, an old female named Mařena, another female Anča, and a male Martin lived here, though the latter two’s death dates are unrecorded. From 1938–1940, a male named Buli, born in Prague, resided here. More bison arrived post-war, and since 1951, visitors have encountered them continuously.",
  "localities_title": "Plains"
}