{
  "name": "Karakal",
  "description": "Má jednofarebne plavé až nareznuté sfarbenie (existuje aj čierna forma), štíhle telo, krátky chvost a dlhé nohy. Typické sú dlhé štetinky tmavých chlpov na špičkách ušníc a čierne linky v tvári.",
  "spread_note": "Afrika s výnimkou Sahary a Konžskej panvy, cez Arabský polostrov po západnú Áziu",
  "food": "živá korisť",
  "food_note": "menšie stavovce vrátane vtákov, dikobrazov alebo malých antilop",
  "proportions": "Dĺžka tela 60–91,5 cm, dĺžka chvosta 23–31 cm, výška v kohútiku 38–50 cm, hmotnosť 13–19 kg",
  "reproduction": "Samica je brezivá 69–78 dní, rodí 2–4 mláďatá.",
  "attractions": "Karakal síce môže štetinkami chlpov na ušniciach pripomínať rysa, v skutočnosti však má blízkych príbuzných medzi servalmi. Srsť karakala ho v prostredí otvorenej suchej krajiny dokonale maskuje. Životu v miestach, kde je voda vzácnosťou, je výborne prispôsobený a veľmi účinne hospodári s tekutinami obsiahnutými v potrave. Je neobyčajne mrštný a silný, obratne sa pohybuje medzi strmými balvanmi a dobre skáče a šplhá. Preto dokáže uloviť aj ťažko polapiteľné damany. Jeho častou korisťou sú aj vtáky, ktoré často chytá jediným výskokom priamo v lete. Zdolá dokonca aj zvieratá, ktoré sú v pomere k jeho telu značne veľké, napríklad bociany. Dospelé karakaly sú samotáre a samci si obhajujú teritórium, ale mláďatá spolu často zostávajú, kým nedospejú.",
  "projects_note": "",
  "breeding": "V pražskej zoo boli karakaly chované v troch obdobiach. Najprv v rokoch 1961 až 1971, potom v rokoch 1982−1989 a potom od roku 2004 dodnes. Väčšina zvierat zo 60. rokov však patrila k takzvaným tranzitným druhom. Do rôznych európskych zoo putovali zo Zoocentra Moskva práve cez Prahu. Iba pár pochádzajúci z brnianskej zoo u nás pobudol päť rokov (1966−1971). Odchovy v ľudskej starostlivosti nie sú u týchto pôvabných šeliem príliš bežné. V pražskej zoo sa zatiaľ podarilo úspešne odchovať dve mláďatá – v rokoch 2009 a 2010. Ich rodičmi sú samica Karkulka (narodená 2006 v Animal Parku) a samec Karkuš (narodený 2008 v Tierparku Berlin).",
  "localities_title": "Pavilón šeliem a plazov"
}