{
  "name": "Kasuár přilbový",
  "description": "Při prodírání a rychlém pohybu houštinami jim jako ochrana boků slouží několik tvrdých a ostrých per, která rostou na zakrnělých křídlech. V případě ohrožení se brání silnýma nohama s prsty zakončenými mohutnými drápy. Kopanec od kasuára může přitom být pro středně velké živočichy smrtelný. Mláďata jsou po vylíhnutí světlá, s tmavými podélnými proužky. V prvním roce života se zbarví skořicově a teprve ve třech letech mají stejně černé peří, červenomodrou kresbu na krku a hlavě a kostěnou přilbu jako dospělí.",
  "spread_note": "Nová Guinea, Ceram, severovýchodní Austrálie",
  "food": "Plody",
  "food_note": "Hlavně plody, také výhonky",
  "image_alt": "Kasuár přilbový, foto: archiv Zoo Praha",
  "proportions": "Délka těla 1,3–1,7 m, ocas nemá, křídlo zakrnělé, hmotnost 25–58 kg",
  "reproduction": "Počet vajec 2–5, inkubace 50 dní",
  "attractions": "V horní části zoo najdete pár velkých nelétavých ptáků kasuárů přilbových. Po většinu roku žijí samec a samice samotářsky, a tak má každý z nich vlastní výběh. Kasuáři obývají hustý lesní podrost a živí se rostlinnou potravou. Plody polykají celé, a patří tak k významným šiřitelům semen mnoha keřů a stromů. Při prodírání a rychlém pohybu houštinami jim jako ochrana boků slouží několik tvrdých a ostrých per, která rostou na zakrnělých křídlech. V případě ohrožení se brání silnýma nohama s prsty zakončenými mohutnými drápy. Kopanec od kasuára může být pro středně velké živočichy smrtelný. Stejně jako je tomu u jiných běžců, i u kasuára obstarává veškerou rodičovskou péči výhradně samec. Nejprve připraví v úkrytu na zemi hnízdo. Do něj samice jen snese vejce a pak se vrátí ke svému samotářskému životu. Samec po celou dobu sezení na vejcích nepřijímá potravu a po vylíhnutí mláďata vodí a brání je.",
  "projects_note": "Kasuár je v Červeném seznamu IUCN veden jako zranitelný druh. Je ohrožován úbytkem souvislých lesů.",
  "breeding": "V pražské zoo se objevovali kasuáři opakovaně už od roku 1954. V roce 1989 přišla samice Káče a v roce 1991 samec Kašík. Tento pár žije v zoo i dnes. První odchov se podařil v roce 1998 a od té doby náš samec Kašík, známý z kampaně Seznamte se!, odchoval již celkem čtyři mláďata.",
  "localities_title": "Horní část zoo"
}