{
  "name": "Klokan Bennettův",
  "description": "Je to středně velký klokan s šedobéžovou srstí, bělavým břichem a hrudí a narezlou šíjí a rameny. Ocas je svrchu šedý a zespodu bílý, prsty černé. Typické jsou poměrně dlouhé ušní boltce.",
  "spread_note": "Tasmánie",
  "food": "Části rostlin",
  "food_note": "Různé části rostlin, hlavně tráva a výhonky",
  "image_alt": "Klokan Bennettův, foto: archiv Zoo Praha",
  "proportions": "Délka těla 65–92 cm, délka ocasu 55–88 cm, hmotnost 12–27 kg",
  "reproduction": "Samice je březí 30 dní a rodí 1 mládě.",
  "attractions": "Jedná se o poddruh klokana rudokrkého. Je dosti otužilý a snáší nízké teploty díky husté srsti na celém těle i na ocase. Bývá chován i v parcích a oborách. Často vytváří albinotické jedince s bílou srstí a modrýma očima. V dospělosti žijí klokani Bennetovi spíš samotářsky a jen občas vytvoří volné seskupení až 30 zvířat. Stejně jako ostatní vačnatci se vyznačují některými zajímavostmi. Samice mají vyvinuté dvě pochvy a dvě dělohy, které jsou funkční střídavě během následujících období rozmnožování. Ovšem v době březosti se jim vytváří ještě třetí pochva (samozřejmě bez dělohy), která slouží jako porodní cesta. Proto je samice klokana schopná vychovávat několik různě starých potomků současně. Zatímco právě oplodněné vajíčko čeká v klidovém stavu ve vejcovodu (tomuto období říkáme diapauza), starší vajíčko se vyvíjí v děloze. Další generace, je představována mládětem, které je již přisáté ve vaku. Zároveň samice dosud přikrmuje odrostlé mládě, jež se do vaku nevejde.",
  "projects_note": "",
  "breeding": "První klokani rudokrcí (bez určení poddruhu) zamířili do Prahy z Anglie. V roce 1946 to byl pár klokanů z londýnské zoo, který vzápětí přivedl na svět první mládě. V 50. letech následovali další jedinci z Whipsnadu. Někteří z jejich potomků putovali v rámci výměny i do Pekingu (rok 1956). Od roku 1970 let jsme tyto klokany nechovali, noví jedinci, patřící k poddruhu M. r. rufogriseus, přišli v roce 2003.",
  "localities_title": ""
}