{
  "name": "Lachtan jihoafrický",
  "description": "Má zřetelné ušní boltce a dovede podsunout zadní nohy pod tělo, takže se i na souši pohybuje celkem obratně. Kromě toho mají lachtani sice krátký, nicméně zřetelně vyvinutý ocas. Lachtani, tuleni a mroži patří mezi ploutvonožce, což jsou vlastně šelmy přizpůsobené k životu ve vodě. Mají protáhlé tělo a končetiny ploutvovitého tvaru. Vlastní ploutev je ruční část končetiny, ve které bychom našli stejné kosti jako u všech ostatních savců.",
  "spread_note": "Jižní Afrika",
  "food": "Ryby",
  "food_note": "Ryby, mořští bezobratlí",
  "image_alt": "Lachtan jihoafrický, foto: Tomáš Adamec, Zoo Praha",
  "proportions": "Délka těla 1,4–2,3 m, ocas 5–8 cm, hmotnost: 50–365 kg",
  "reproduction": "Březost 357 dní, počet mláďat 1",
  "attractions": "Lachtani se dovedou potopit do hloubky několika desítek metrů a pod vodou vydrží na jedno nadechnutí až půl hodiny.",
  "projects_note": "",
  "breeding": "Do pražské zoo přišli lachtani jihoafričtí v roce 1991. Tehdejší čtveřice pocházela přímo z přírody a všichni byli velice mladí, a tak s nimi začala ošetřovatelka pravidelně cvičit. Lachtani jsou totiž i v přírodě velice hraví a cvičení je zaměstná a pomůže jim ukrátit dlouhou chvíli. Cvičení je spojeno i s krmením, takže mají chovatelé přehled o tom, kolik ryb které zvíře spořádalo. Ve skupině lachtanů jsme se dočkali již několika mláďat. Malí lachtánci však musejí být první dva měsíce doslova na suchu, protože neumějí plavat. První tempa si tedy mláďata zkoušejí v malém bazénku a mezi ostatní jdou až o pár měsíců později. První lachtani se v pražské zoo objevili v roce 1934. Jednalo se o dva lachtany tmavé (neboli kalifornské), které zoo věnoval Vlasta Burian. V roce 1974 je vystřídali lachtani hřivnatí. Průlom v chovu lachtanů nastal v roce 1991, kdy dorazili první lachtani jihoafričtí – slavný samec Gaston (zahynul při povodni v roce 2002) a samice Bára a Julinka (žijí v zoo dosud). O rok později se k nim připojila samice Myška, která však už nežije. První mládě se podařilo odchovat v roce 1997. V současné době je skupina vedena Gastonovým synem Melounem. Z důvodu pravidelného čištění bazénu je každý pátek expozice lachtanů zcela uzavřena.",
  "localities_title": "Lachtani"
}