{
  "name": "Plameňák chilský",
  "description": "Typickým znakem jsou šedé nohy se sytě růžovými klouby a černé zbarvení na zobáku, sahající až k ohybu.",
  "spread_note": "Od středního Peru na jih po Ohňovou zemi",
  "food": "Bezobratlí",
  "food_note": "Drobní vodní bezobratlí a mikroskopické řasy",
  "image_alt": "Plameňák chilský, foto: archiv Zoo Praha",
  "proportions": "Výška 110–130 cm, hmotnost 2,3 kg",
  "reproduction": "Počet vajec 1, inkubace 27–31 den",
  "attractions": "Díky vysokým nohám, dlouhému krku a především růžovému zbarvení si plameňáky nelze splést s jinými ptáky. Všechny druhy jsou vázány na stojaté vody, hlavně na velká jezera včetně slaných a vysokohorských. Obývají dokonce i nehostinné, silně alkalické vody, ve kterých většině jiných živočichů hrozí poleptání. Dospělí plameňáci procezují z vody drobné řasy a korýšky, kteří díky obsaženým karotenům dodávají jejich peří růžové zbarvení. Zobák je zahnutý a dolní čelist je větší než horní. Obsahuje jemné lamely, které fungují jako síto. Mláďata se nicméně líhnou s rovným a krátkým zobáčkem, protože je rodiče zpočátku krmí zvláštním vodnatým výměškem z volete. V té době také dospělí „vyblednou“, protože část barviva předávají svým ochmýřeným potomkům a sami ho pak nemají dostatek pro nová pera, která jim rostou během výchovy mláďat. Plameňáci jsou pospolití ptáci, jejichž početné kolonie sestávají z jednotlivých párů i dosud nezadaných jedinců. Působivé je jejich hromadný tok, při kterém mnoho tisíc ptáků jako obří růžový proud prochází mělkou vodou s nohama propnutýma a s hlavou vysoko vztyčenou, přičemž na sebe upozorňují trhavými pohyby hlavou ze strany na stranu. V době hnízdění vybudují rodiče z bláta homolovitou hnízdní kupu s jamkou na vrcholku a oba se pak střídají v zahřívání vajec. Jeho početní stavy sice klesají, ale stále patří k hojným druhům jihoamerických plameňáků. Hnízdí často ve smíšených koloniích s plameňáky andskými a Jamesovými.",
  "projects_note": "",
  "breeding": "Plameňáky chilské chováme od 80. let minulého století, ovšem záznamy o pohybu zvířat jsou z této doby velmi neúplné. Doložené je vylíhnutí mláděte v roce 1986.",
  "localities_title": "Vodní svět a opičí ostrovy"
}