{
  "name": "Batagur kalagur",
  "description": "Díky působivým rozměrům a pestrému zbarvení hlavy, které samci získávají v období rozmnožování, patří všichni batagurové k jedněm z nejatraktivnějších vodních želv. Mají hladký plochý krunýř s málo patrnými švy a prsty spojené plovacími blánami, které usnadňují plavání. Samci kalagura mají zelenavý karapax, jenž nese krycí kresbu v podobě přerušovaných podélných pruhů, samice mají krunýř spíše hnědavý, rovněž s podélnými pruhy. Samec má v době námluv krunýř bělavý a především má nápadně zbarvenou hlavu s červeným, černě lemovaným pruhem na nose, samicím se hlava zbarvuje do červeného odstínu. Na předních nohou má kalagur na rozdíl od batagura tuntonga pět drápů.",
  "spread_note": "Borneo (Brunei), Malajsie, Thajsko",
  "food": "Části rostlin",
  "food_note": "Plody spadané do vody, listy a výhonky vodních a pobřežních rostlin",
  "proportions": "Délka karapaxu samců 30−40 cm, samic až 80 cm; hmotnost 10−30 kg",
  "reproduction": "Samice kladou vejce až třikrát za sezonu, průměrná velikost snůšky je 10−12 vajec. Zahrabávají vejce na písčitých plážích nebo říčních březích, kam často putují i z velké dálky. Inkubace trvá 70−90 dní.",
  "attractions": "Žijí samotářsky a jsou velmi plaší. Většinou se zdržují ve vodě, ukrytí pod kládami nebo v porostu. Občas vylézají a sluní se, ale při sebemenší známce nebezpečí hbitě sklouznou do vody. V době námluv svádějí samci souboje, při kterých se vzájemně koušou.",
  "projects_note": "V Červeném seznamu IUCN je zařazen jako kriticky ohrožený druh. Příčinou je především intenzivní lov a sběr vajec.",
  "breeding": "Jeden kalagur se objevil v zoo už v r. 1973 a žil zde tři roky. V roce 2004 se podařilo získat pro nový pavilon Indonéská džungle dosud osaměle žijící dvojici – samici Louisu z anglického Burfordu a samce Leszka z polské Poznaně. Byli to jediní dva kalaguři chovaní v té době v Evropě. Louisa v r. 2007 uhynula, a tak Leszek zatím žije v zoo sám.",
  "localities_title": "Čambal - pavilon gaviálů"
}