[
  {
    "id": 1,
    "url": "some.url",
    "title": "Zoo Praha",
    "dir": "cs-prague",
    "description": "Zoo Praha je zoologická zahrada v dolní části pražské Troje, otevřená 28. září 1931. Jedná se o příspěvkovou organizaci, jejímž zřizovatelem je Magistrát hlavního města Prahy. Jde o zoo s moderními pavilony a expozicemi, která se snaží představovat zvířata v podmínkách, které se co nejvíce blíží jejich přirozenému prostředí, což umožňuje její členitý terén. Podílí se na záchraně mnoha ohrožených živočišných druhů a u některých vede jejich celosvětové plemenné knihy. Světový věhlas získal chov koně Převalského; od roku 2011 se realizuje ochranářský projekt Návrat divokých koní. V říjnu 2021 se pražská zoo právě za tento projekt a za dlouholetý přínos k záchraně koně Převalského stala držitelem nejvyššího ocenění Světové asociace zoologických zahrad a akvárií WAZA Conservation Award. Historicky jde teprve o šesté udělení tohoto světově největšího vyznamenání pro zoologické zahrady.",
    "translations": {
      "cs": {
        "title": "Zoo Praha",
        "description": "Zoo Praha je zoologická zahrada v dolní části pražské Troje, otevřená 28. září 1931. Jedná se o příspěvkovou organizaci, jejímž zřizovatelem je Magistrát hlavního města Prahy. Jde o zoo s moderními pavilony a expozicemi, která se snaží představovat zvířata v podmínkách, které se co nejvíce blíží jejich přirozenému prostředí, což umožňuje její členitý terén. Podílí se na záchraně mnoha ohrožených živočišných druhů a u některých vede jejich celosvětové plemenné knihy. Světový věhlas získal chov koně Převalského; od roku 2011 se realizuje ochranářský projekt Návrat divokých koní. V říjnu 2021 se pražská zoo právě za tento projekt a za dlouholetý přínos k záchraně koně Převalského stala držitelem nejvyššího ocenění Světové asociace zoologických zahrad a akvárií WAZA Conservation Award. Historicky jde teprve o šesté udělení tohoto světově největšího vyznamenání pro zoologické zahrady."
      },
      "en": {
        "title": "Prague Zoo",
        "description": "Prague Zoological Garden is a zoo in Prague, Czech Republic. It was opened in 1931 with the goal to \"advance the study of zoology, protect wildlife, and educate the public\" in the district of Troja in the north of Prague. In 2013, the zoo occupied 58 hectares (140 acres) with 50 hectares (120 acres) in use for exhibits, and housed around 5,000 animals from 676 species, including 132 species listed as threatened."
      },
      "de": {
        "title": "Zoo Prag",
        "description": "Der Zoo Prag ist der größte Zoo in Tschechien. Er eröffnete im Jahr 1931, später als andere tschechische Zoos. Er liegt im Stadtteil Troja am rechten Moldauufer, in einem Gebiet, das auch in geologischer und kultureller Hinsicht sowie aus Sicht des Naturschutzes wertvoll ist. Die wahrscheinlich wichtigste Leistung des Prager Zoos ist sein Beitrag zur Rettung des Przewalski-Pferdes. 2015 wurde er von TripAdvisor als viertbester Zoo der Welt ausgezeichnet."
      }
    }
  },
  {
    "id": 2,
    "url": "some.other.url",
    "title": "Zoo Bratislava",
    "dir": "sk-bratislava",
    "description": "Zoo Bratislava je zoologická záhrada nachádzajúca sa v mestskej časti Karlova Ves v Bratislave, otvorená 9. mája 1960. Rozkladá sa na ploche 96 hektárov na úpätí Malých Karpát a je druhou najstaršou zoo na Slovensku. Jej poslaním je ochrana prírody a záchrana ohroz. druhy patrí napríklad nosorožec biely, orangutan sumaterský, šimpanz alebo rôzne druhy antilop. Pýši sa tým, že ako jediná zoo na Slovensku chová žirafy a je aktívna v medzinárodných programoch na záchranu ohrozených druhov. Každoročne ju navštívi približne 320 000 ľudí, čo z nej robí jednu z najobľúbenejších destinácií v regióne.",
    "translations": {
      "sk": {
        "title": "Zoo Bratislava",
        "description": "Zoo Bratislava je zoologická záhrada nachádzajúca sa v mestskej časti Karlova Ves v Bratislave, otvorená 9. mája 1960. Rozkladá sa na ploche 96 hektárov na úpätí Malých Karpát a je druhou najstaršou zoo na Slovensku. Jej poslaním je ochrana prírody a záchrana ohroz. druhy patrí napríklad nosorožec biely, orangutan sumaterský, šimpanz alebo rôzne druhy antilop. Pýši sa tým, že ako jediná zoo na Slovensku chová žirafy a je aktívna v medzinárodných programoch na záchranu ohrozených druhov. Každoročne ju navštívi približne 320 000 ľudí, čo z nej robí jednu z najobľúbenejších destinácií v regióne."
      },
      "en": {
        "title": "Bratislava Zoo",
        "description": "The Bratislava Zoo is a zoological garden located in the Karlova Ves district of Bratislava, Slovakia. Opened on May 9, 1960, it spans 96 hectares (240 acres) at the foothills of the Little Carpathians, with 35 hectares (86 acres) accessible to the public. It is the second oldest zoo in Slovakia and houses over 1,200 animals from 194 species as of 2024. The zoo focuses on nature conservation and the rescue of endangered species, featuring rare animals such as white rhinoceroses, Sumatran orangutans, chimpanzees, and giraffes—the latter being unique to this zoo in Slovakia. With around 320,000 visitors annually, it is one of the most visited attractions in Bratislava."
      },
      "de": {
        "title": "Zoo Bratislava",
        "description": "Der Zoo Bratislava ist ein zoologischer Garten im Stadtteil Karlova Ves in Bratislava, Slowakei. Er wurde am 9. Mai 1960 eröffnet und erstreckt sich über 96 Hektar am Fuße der Kleinen Karpaten. Als zweitältester Zoo in der Slowakei beherbergt er über 1.200 Tiere aus 194 Arten (Stand 2024). Der Zoo legt großen Wert auf Naturschutz und die Rettung bedrohter Arten und bietet naturnahe Gehege. Zu den seltenen Tieren gehören Breitmaulnashörner, Sumatra-Orang-Utans, Schimpansen und Giraffen – letztere sind in der Slowakei nur hier zu finden. Mit etwa 320.000 Besuchern jährlich ist er eine der beliebtesten Attraktionen in der Region."
      }
    }
  }

]