{
  "name": "Gueréza pláštíková",
  "description": "Půvabné guerézy pláštíkové si vysloužily jméno podle delších bílých chlupů na plecích a na hřbetě. Kromě toho mají dlouhý huňatý bílý ocas a bíle lemovaný černý obličej. Na rukou mají zakrnělý palec.",
  "spread_note": "Rovníková Afrika",
  "food": "Části rostlin",
  "food_note": "Hlavně listy, příležitostně též plody",
  "proportions": "Délka těla 45–70 cm, délka ocasu 52–90 cm, hmotnost 5,4–14,5 kg",
  "reproduction": "Březost 6 měsíců, počet mláďat 1",
  "attractions": "Jsou to vysloveně stromové opice, které v různě početných skupinách vysedávají na větvích s ocasem svěšeným dolů a pečlivě otrhávají mladé listy a výhonky. Aby guerézy dokázaly strávit tuhou a málo výživnou potravu, mají trojdílný žaludek. Dokáže pojmout až třetinu celkové hmotnosti zvířete a navíc v něm žijí symbiotické baktérie, které nejen štěpí celulózu, ale také neutralizují jedovaté látky, které mohou být v listech obsažené. V případě nebezpečí prchají guerézy rychlým během po větvích a z jedné na druhou se přemisťují dlouhými skoky, při kterých jim ocas slouží jako kormidlo. Guerézy jsou společenská a celkem klidná zvířata a v jejich volně uspořádaných tlupách, jejichž jádro tvoří vzájemně příbuzné samice, dochází k potyčkám jen málokdy. Jednotliví členové se svolávají táhlým pokřikem. Doba rozmnožování sice není přesně ohraničená, ale většina samic rodí tak, aby byla mláďata odstavena v době největší hojnosti potravy. Mláďata gueréz pláštíkových jsou po narození bílá a mají krátkou srst. Matka nosí svého potomka na hrudi, později ho vozí na hřbetě.",
  "projects_note": "",
  "breeding": "První guerézy chované v pražské zoo pocházely z volné přírody. Bylo to v roce 1969. První mláďata se sice narodila již v roce 1971, ale skutečně úspěšný odchov jsme zaznamenali v roce 1973. V letech 1999, kdy byl zbourán starý pavilon opic, až 2004 nastala v chovu přestávka. V závěru roku 2004 přišla samice Lomela a v roce 2005 pak samice Lucie a samec Katanga, kteří osídlili jeden z Opičích ostrovů a v zoo je najdete i dnes. V Praze také žijí tři se sedmi mláďat, kterých jsme se v této skupině zatím dočkali.",
  "localities_title": "Vodní svět a opičí ostrovy"
}