{
  "name": "Holub nikobarský",
  "description": "Patří k nejkrásněji zbarveným holubů. Je poměrně velký, základní zbarvení je popelavě šedé, na hřbetě a křídlech s kovovým leskem v odstínech zelené, modré a rezavé barvy. Prodloužená pera na krku splývají a tvoří jakýsi pláštík. Krátký ocas je bílý, nohy šedé a prsty červené. Samice má bílou duhovku, zatímco samec a mláďata ji mají hnědou.",
  "spread_note": "Jihovýchodní Asie a tichomořské ostrovy po Papuu Novou Guineu",
  "food": "Plody",
  "food_note": "Semena, plody, bezobratlí",
  "proportions": "Délka těla 40 cm, hmotnost 460-600 g",
  "reproduction": "Snáší 1–2 vejce, doba inkubace je 17–19 dnů.",
  "attractions": "Je nejbližším žijícím příbuzným nelétavého doda, i když na to vůbec nevypadá. Během dne přeletuje v menších hejnech a hledá potravu, kterou sbírá většinou na zemi. Je monogamní, páry jsou většinou trvalé. Hnízdí na menších a klidnějších ostrovech. V tuto dobu vytváří až tisícové kolonie. Holubi patří do řádu měkkozobých. Mají totiž neobvykle jemnou horní čelist zobáku a jen jeho špička je skutečně tvrdá. Jsou to býložraví ptáci, jejichž hlavní potravou jsou semena a plody. Ačkoliv se to může zdát při pohledu na české druhy překvapivé, mnoho tropických holubů vyniká pestrými barvami, kterými se mohou směle měřit s papoušky. U specializovaných chovatelů proto patří mezi žádané okrasné ptáky do voliér. Všichni měkkozobí, tedy nejen holubi, ale také jejich štíhlejší příbuzné hrdličky a mohutní pozemní korunáči, se vyznačují několika zvláštnostmi. Především nemají mazovou žlázu u kořene ocasu, a tak si peří „pudrují“ jemnými částečkami, které vznikají odrolením z prachového peří. Druhou zvláštností je tzv. holubí mléko. Mláďata jsou totiž po narození bezmocná a rodiče je krmí tvarohovitou hmotou, která se jim tvoří ve voleti. Holubi také pijí jinak než většina ostatních ptáků – ponoří zobák do vody a sají, zatímco většina ptáků vodu nabere, zvedne hlavu a nechá ji stékat do krku.",
  "projects_note": "",
  "breeding": "V zoo je chováme od roku 1969, ale první odchovy se podařily až v roce 2000.",
  "localities_title": "Dolní část zoo"
}