{
  "name": "Hroch obojživelný",
  "description": "Hroch má válcovité tělo, poměrně krátké a silné nohy a mohutnou hlavu. Nozdry, oči a uši jsou v jedné rovině na vrcholku hlavy, takže hroch může dýchat a sledovat okolí, i když je zcela ponořený ve vodě. Boltce jsou malé, kornoutovité, a pohybují se nezávisle na sobě. Břidlicově šedá nebo šedohnědá kůže je až 3 cm silná, lysá a zvrásněná. Hroši mají na nohou 4 prsty zakončené malými kopýtky.",
  "spread_note": "Ostrůvkovitě v subsaharské Africe",
  "food": "Části rostlin",
  "food_note": "Tráva, byliny",
  "proportions": "Délka těla 2,8–5 m, délka ocasu 35–60 cm, výška v kohoutku 1,3–1,7 m, hmotnost 1–4,5 tuny",
  "reproduction": "Březost 227–240 dní, počet mláďat 1, výjimečně 2",
  "attractions": "Hroch je bezesporu jedno z nejpopulárnějších afrických zvířat. Neodmyslitelně patří k obrázku teplých řek, kde se stáda hrochů lenivě povalují na mělčině. Málokdo tuší, že hroši dovedou nejen vytrvale plavat, ale dokonce i běhat pod vodou. Navíc jsou zdatní potápěči a na jedno nadechnutí vydrží pod hladinou až 10 minut. Hroši jsou býložravci, kteří vycházejí na pastvu jen v noci, kdy jim sluneční žár nevysušuje kůži. Když se ve dne přece jen sluní, šedivá kůže jim zrůžoví. Pokryje se totiž výměškem zvláštních žlázek, který je červený a podobně jako běžný pot se odpařuje a tím ochlazuje povrch kůže. Obrovité tesáky, které mohou být u samců dlouhé až půl metru a jsou tvořené stejně kvalitní sklovinou jako kly slonů, slouží jako účinná zbraň proti případným nepřátelům. Hroši mají rádi společnost a zvláště samice a poloodrostlá mláďata se sdružují do skupin. Samci jsou méně snášenliví a urputně si hájí své vodní teritorium. Když nepomůže hrozba s široce rozevřenou tlamou, pustí se samci do zuřivého souboje. Často si z něj odnesou šrámy na celý život, málokdy však šarvátky končí smrtí.",
  "projects_note": "Hrochů v přírodě výrazně ubývá - za posledních 10 let klesly početní stavy až o 20 %. Hlavní hrozbou je nezákonný lov pro maso a zuby. Dalším problémem je úbytek vhodných vodních ploch, bez kterých se hroši neobejdou. V Červeném seznamu IUCN je zařazen jako zranitelný druh.",
  "breeding": "V pražské zoo chováme hrochy již od roku 1933 a úspěšně jsme odchovali 11 mláďat. Jedno z nich – sameček narozený v roce 1984 a pojmenovaný Slávek – žije u nás dodnes a patří k nejznámějším osobnostem v Zoo Praha.",
  "localities_title": "Pavilon hrochů"
}