{
  "name": "Chápan středoamerický",
  "description": "Je to středně velká opice se štíhlým tělem, dlouhými končetinami i ocasem, který je ovíjivý. Zbarvení je hnědo-černé, obličej je šedý, oči světle lemované.",
  "spread_note": "Mexiko od Tamaulipasu po Jalisko a severozápadní Kolumbie",
  "food": "Plody",
  "food_note": "Listy, výhonky, plody",
  "image_alt": "Chápan středoamerický, foto: archiv Zoo Praha",
  "proportions": "Délka těla 30,5–63 cm, délka ocasu 63,5–84 cm, hmotnost 6,6–9 kg",
  "reproduction": "Březost 230 dní, počet mláďat 1",
  "attractions": "Obratně putují vysoko nad zemí a často využívají brachiaci podobně jako giboni. Dokážou však také skákat, šplhat nebo přecházet po všech čtyřech. Ručkují zavěšeni jen čtyřmi prsty na rukou, palec jim chybí. Na konci ocasu mají lysou plochu s hmatovými lištami podobnými těm na dlaních. Chápani žijí v tlupách tvořených až 30 zvířaty, samci se však někdy oddělují a žijí samotářsky. Ostatní členové skupiny jsou při putování lesem tak rozptýlení, že náhodný pozorovatel obvykle spatří pohromadě jen dvě až čtyři zvířata. Příslušníci skupiny se neustále domlouvají různým voláním a při setkání si na znamení přátelských úmyslů vzájemně probírají srst. Samice chápanů jsou velice obětavé matky. Jediné mládě nosí na hřbetě a dalšího potomka mívají až po dvou či třech letech.",
  "projects_note": "Vzhledem k pomalému rytmu rozmnožování chápani jen obtížně vzdorují silnějšímu loveckému tlaku. V dnešní době je však především ohrožuje ztráta životního prostředí – kvůli ní se jejich počet v přírodě zmenšil za posledních 45 let na polovinu a u některých poddruhů přežívá jen pár set zvířat. Proto je chápan středoamerický zařazen do Červeného seznamu IUCN jako ohrožený druh.",
  "breeding": "V roce 2005 přišli první zástupci poddruhu A. g. vellerosus, kteří osídlili jeden z Opičích ostrovů. Od roku 2007 úspěšně odchovali již šest mláďat. Proslulý je samec Cikán, který přišel do Prahy v roce 1983 a žije dosud, i když dlouhodobě v klidném zázemí, protože těžce snáší vyrušování.",
  "localities_title": "Vodní svět a opičí ostrovy"
}