{
  "name": "Klokan rudý",
  "description": "Je největším druhem klokana. Samec je větší než samice a má rezavou srst, samice jsou menší a bývají zbarvené spíš došeda.",
  "spread_note": "Velká část vnitrozemí Austrálie",
  "food": "Části rostlin",
  "food_note": "Různé části rostlin, hlavně tráva a výhonky",
  "image_alt": "Foto: Tomáš Adamec, Zoo Praha",
  "proportions": "Délka těla 80–160 cm, délka ocasu 70–120 cm, hmotnost 20–85 kg",
  "reproduction": "Březost 32–34 dny, počet mláďat 1",
  "attractions": "Je to největší druh klokana a v Austrálii představuje způsobem života protějšek velkých kopytníků z afrických savan. Sdružuje se do různě početných, volně uspořádaných skupin. Během dne klokani odpočívají ve stínu a ráno a navečer vycházejí na pastvu. Jako všichni vačnatci má krátkou dobu březosti. Novorozené mládě je nejen maličké, ale navíc velmi nedokonale vyvinuté – vlastně se narodí během nedokončeného zárodečného vývinu. Přesto musí hned od prvních chvil podat neuvěřitelný výkon. Samo je nuceno vysoukat se po matčině břiše do vaku, najít struk a pevně se k němu přisát. Není tedy divu, že má klokánek po narození silnější přední nohy než zadní. Matka mu v té dřině nijak nepomáhá, jen před porodem pečlivě vyčistí vak a poté jazykem zvlhčuje srst na břiše. Ve vaku, jehož otvor je pevně uzavřen pomocí silných svěracích svalů, je mládě v teple a bezpečí, přisáté ke knoflíkovitě zduřelému struku. Přesto se někdy stane, že z vaku vypadne. Je-li ještě hodně malé, je v přírodě odsouzeno k záhubě, protože samice ho zpět nevrátí. Teprve když je mládě natolik silné, že se dokáže samo pohybovat, začne vak občas opouštět, při sebemenší známce nebezpečí se však do něj vrací.",
  "projects_note": "",
  "breeding": "Klokan rudý patří k jedněm z prvních zvířat, která se v zoo objevila. Jeden klokan krátce pobyl v zoo již v roce 1935. Další záznam se dochoval z roku 1953 a poté následoval velký počet zvířat, která se v zoo objevila v 60. letech – zřejmě však během tranzitů k jiným chovatelům. Z roku 1966 je doložen první úspěšný odchov.",
  "localities_title": "Horní část zoo"
}