{
  "name": "Nutrie říční",
  "description": "Nutrie vypadá téměř jako malý bobr, poznáte ji však bezpečně podle ocasu, který je kulatý, nikoliv široký a placatý. Nozdry mají nutrie posunuté nahoru, aby mohly dýchat, i když jsou ponořené. Typické jsou mohutné oranžové hlodáky. Srst je hustá, pesíky mají plavou, hnědou nebo narezlou barvu, podsada je tmavošedá.",
  "spread_note": "Od střední Bolívie a jižní Brazílie po Ohňovou zemi, zvířata uniklá z chovů také v Evropě, Asii a Severní Americe",
  "food": "Části rostlin",
  "food_note": "Různé rostliny",
  "image_alt": "Foto: Tomáš Adamec, Zoo Praha",
  "proportions": "Délka těla 45–60 cm, délka ocasu 35–45 cm, hmotnost 8–10 kg",
  "reproduction": "Březost 127–132 dny, počet mláďat průměrně 5",
  "attractions": "Tito velcí jihoameričtí hlodavci skvěle plavou a potápějí se, přičemž nohy opatřené plovacími blánami používají jako vesla. Život tráví v rodinných skupinách tvořených samcem, několika samicemi a různě starými mláďaty. Ve dne zvířata odpočívají v noře a teprve za šera se vydávají hledat potravu. Živí se různými rostlinami – na břehu i ve vodě. Tady jim pomáhají tuhé vousy, jimiž potravu vyhmatávají. Mláďata nutrií se rodí již osrstěná a s otevřenýma očima a velmi záhy po porodu začínají ochutnávat stravu dospělých. Rychle rostou a dospívají ve věku 4−5 měsíců. V Praze vystavujeme nutrie v Dětské zoo, a ne bezdůvodně. Nutrie totiž do „rodiny“ domácích zvířat patří, i když do ní přibyly teprve nedávno – s jejich domestikací se začalo až v 19. století. Přesto i u nich již byla vyšlechtěna různá plemena, z nichž tři mají původ v Česku. Dnes však zájem o maso a kožešinu nutrií, a tedy i o jejich chov, upadá. Všem třem českým národním plemenům proto hrozí zánik. Zato v přírodě se nutriím daří – zvířata uniklá z farem zdivočela a žijí v hojných počtech na všech kontinentech s výjimkou Antarktidy.",
  "projects_note": "",
  "breeding": "V novodobě historii chováme nutrie od roku 2009, je ale velmi pravděpodobné, že se objevily již mnohem dříve, i když záznamy chybějí.",
  "localities_title": "Dětská zoo"
}