{
  "name": "Orlosup bradatý",
  "description": "Orlosup je nezaměnitelný díky černému vousu a červeným duhovkám. Zbarvení těla je převážně svrchu šedočerné, zespodu bílé až krémové. Hlava i krk jsou hustě opeřené, peří je žlutavé. Kolem očí se táhne černý pruh, který přechází ve zmíněný vous. V důsledku koupelí v železité vodě může být původně bělavé peří sytě rezavé. Mláďata jsou celkově hnědošedá.",
  "spread_note": "Severní a východní Afrika, střední Evropa, od Kavkazu po Střední Asii",
  "food": "Zdechliny",
  "food_note": "Zdechliny, kosti, malí obratlovci",
  "image_alt": "",
  "proportions": "Délka těla 49–59 cm, délka ocasu 51–56 cm, rozpětí křídel 2,5–2,8 m, hmotnost 4–6,5 kg",
  "reproduction": "Počet vajec 1–2, inkubace 53–56 dní",
  "attractions": "Orlosup je nepochybně nejpodivuhodnějším zástupcem palearktických „mrchožroutů“, nezaměnitelný díky černému vousu a červenému oku. V minulosti se dočkal od lidí jen nevraživosti a pronásledování. Je pozoruhodný nejen svým vzezřením, ale především potravní adaptací na požírání těch nejposlednějších zvířecích zbytků. Specializoval se na trávení kostí a vazivových tkání. Velké kosti obvykle pouští z výšky na skálu a poté k nim slétne, aby si pochutnal nejprve na morku a poté i na úlomcích. Orlosup obývá horské polohy do výšky 4 000 m n. m., kde se zdržuje hlavně nad odlehlými a rozeklanými svahy nad horní hranicí lesa. Pouze v zimě sestupuje i do nižších poloh. Žije v trvalých párech, které obhajují své teritorium. Mohutné hnízdo z klacíků je umístěno na skalní římse a používáno opakovaně po více let.",
  "projects_note": "",
  "breeding": "V pražské zoologické zahradě byli orlosupi chováni takřka od samého začátku. První úspěšný odchov se však podařil v roce 1989, a to u páru, který tu žije už od roku 1971. Jsou to ptáci pocházející z přírody, ze Zakavkazí. Hned poté se Zoo Praha připojila k programu zpětného vypouštění do přírody a v roce 2000 byla do přírody Itálie a Francie vypuštěna první pražská mláďata. Dnes je náš pár již starý a ptáci se nerozmnožují, samec však jako starostlivý adoptivní rodič pravidelně odchovává mláďata od párů z jiných zoologických zahrad, která se rovněž zapojují do programu návratu orlosupa do evropských hor.",
  "localities_title": "Dolní část zoo"
}