{
  "name": "Puštík bělavý",
  "description": "Je to statná sova, která vytváří několik poddruhů. Má okrouhlý závoj a tmavé oči. Vytváří dvě barevné formy – světle šedou a tmavou, šedohnědou.",
  "spread_note": "Téměř celá Evropa, severní Asie",
  "food": "Živá kořist",
  "food_note": "Hlavně malí savci do velikosti veverky, ptáci, obojživelníci, hmyz",
  "image_alt": "Puštík bělavý, foto: archiv Zoo Praha",
  "proportions": "Délka těla 29,5–31 cm, délka ocasu 28–32,5 cm, délka křídla 27,5–41 cm, hmotnost 800–1 100 g",
  "reproduction": "Samice snáší 1–6 vajec a sedí na nich 27–29 dní.",
  "attractions": "Sovy se živí lovem živé kořisti, od hmyzu po středně velké savce. Na rozdíl od dravců polykají kořist celou, netrhají ji na kousky. Proto jsou v jejich vývržcích zachované celé lebky a kosti malých obratlovců. Většina druhů včetně puštíků loví v noci. Oči sov jsou namířené dopředu a obklopené kruhovitě uspořádanými pery, která tvoří charakteristický „závoj“. Při letu se orientují nejen ostrým zrakem, ale i vynikajícím sluchem. Uši sov jsou však ukryté v hustém peří, které vytváří jakousi nálevku, jež soustřeďuje zvuky. Díky hřebínkovitým okrajům letek mohou sovy létat naprosto nehlučně. To vše pochopitelně platí i pro puštíky, střední až velké sovy s kulatou hlavou a bez chvostků, což jsou pírka na temeni hlavy, která mají třeba výři nebo kalousi. Puštík bělavý hnízdí nejčastěji v opuštěných hnízdech dravců, vysoko na stromech. Na vejcích sedí jen samice, samec ji v té době krmí.",
  "projects_note": "Zoo Praha se podílí na projektu návratu puštíků bělavých zpět do šumavských lesů i do alpské přírody.",
  "breeding": "Puštíky bělavé středoevropské našli návštěvníci v zoo již v roce 1935. Delší přestávka v chovu nastala v 50. letech a poté od konce 60. let do roku 2001. Puštíky bělavé pobaltské jsme začali chovat v roce 1990, i když jeden puštík se objevil na krátkou dobu i na přelomu 40. a 50. let. V letech 1995−2009 jsme je pravidelně rozmnožovali. Nyní chováme samce ze zmíněné první skupiny, dovezené v roce 1990, a samici, kterou jsme získali v roce 2010.",
  "localities_title": "Severský les"
}