{
  "name": "Slon indický",
  "description": "Je o něco menší než slon africký. Má trojúhelníkovité boltce, nápadné čelní hrboly. Samice často nemají kly viditelné. Na konci chobotu mají jeden prstíkovitý výrůstek.",
  "spread_note": "Jižní a jihovýchodní Asie",
  "food": "Části rostlin",
  "food_note": "Listy, větve, kůra, plody",
  "image_alt": "Foto: Tomáš Adamec, Zoo Praha",
  "proportions": "Délka těla 5,5–6,5 m, délka ocasu 1,4–1,5 m, výška v kohoutku 2,5–3 m, hmotnost 3–5 t",
  "reproduction": "Březost 22–24 měsíce, počet mláďat 1",
  "attractions": "Sloni jsou nesmírně zajímavá zvířata, a to nejen pro svou velikost. Snad nejnápadnější je jejich chobot, který vznikl srůstem a prodloužením horního pysku a nozder. Je to nesmírně užitečný orgán, vybavený více než 60 000 svalů a tenkou, citlivou kůží. S jeho pomocí si sloni podávají potravu do tlamy, trhají listí i větve, nasávají vodu a tu vstřikují buď do tlamy (při pití) nebo na hřbet (při koupeli). Chobot je samozřejmě i sídlem jemného čichu a slouží slonům k vzájemnému dorozumívání při pozdravech i potyčkách. V případě nebezpečí pak dokáže být ničivou zbraní. Sloni se musejí naučit chobot používat. Malá slůňata, která sají mateřské mléko tlamičkou, si se svým „přívěskem“ zpočátku vůbec nevědí rady. Sloni jsou společenská zvířata. Základním uspořádáním jejich rodinného života je matriarchát. Stáda samic s mláďaty vede starší slonice, která předává své zkušenosti mladším generacím. Dospělí samci bývají obvykle samotářští. Jednotlivá stáda mezi sebou udržují kontakt nejen pomocí pachu a hlučného troubení, ale i prostřednictvím pro člověka neslyšitelných infrazvuků a vnímání otřesů, které způsobuje chůze obrovských zvířat. Na svou velikost se však sloni dovedou pohybovat neobyčejně tiše. Došlapují vlastně jen na špičky prstů, ale tíha těla je rozložena pomocí pružných vazivových polštářů, jimiž je tvořeno chodidlo. Sloni jsou výhradně býložraví. Mají zmenšený počet zubů: horní řezáky jsou přeměněné v kly, dolní chybějí. Pak už mají sloni jen široké stoličky, které se jim asi šestkrát za život vymění. Když vypadnou poslední, což bývá ve věku asi 55 let, jsou sloni v přírodě odsouzeni k pomalé smrti hlady. Sloni chovaní v lidské péči se však mohou dožít až 70 let. Slonice je březí obvykle 21, ale někdy až 24 měsíců a rodí jedno mládě. Bedlivě ho hlídá a brání, později se k péči o slůňata přidají i další členky stáda. Novorozeně váží kolem 80 kg a brzy po narození je schopno vstát. Matka ho kojí 1,5 roku a teprve ve 4 letech se mládě začíná osamostatňovat. Sloni dospívají ve věku kolem 10 let.",
  "projects_note": "Divocí sloni indičtí se už vyskytují jen v nesouvislém areálu a podle odhadů jich není více než asi 50 000. Přitom kdysi obývali jihoasijské lesy od Sýrie po Indonésii. V poslední době ubývá i slonů zdomácnělých, kteří se dříve hojně používali k práci, ve válkách, při slavnostech i k nošení lidí či nákladů.",
  "breeding": "Historie chovu slonů v pražské zoo sahá do roku 1933, kdy přišel tehdy něco přes rok starý slon indický Baby. Poté se zde vystřídali čtyři sloni afričtí, jeden slon pralesní a několik dalších slonů indických. Dnes v zoo chováme pouze slony indické, včetně dvou slonic, které se řadí mezi naše nejstarší obyvatele – obě v zoo žijí již několik desítek let. Starší z nich, Gulab, se narodila v roce 1959 ve stájích pracovních slonů v Indii a do zoo přišla v roce 1966 jako dar majitele těchto stájí. Její dlouholetá společnice, slonice Shanti, je o 16 let mladší a do naší zoo přišla jako mládě v roce 1977. Pochází z Indie a do Evropy přicestovala jako budoucí filmová hvězda – byla zakoupena pro natáčení filmu s panem Tau „Poplach v oblacích“. Dnes za asistence chovatelů tu a tam maluje abstraktní obrazy a dočkala se již i vlastní výstavy. Obě dvě i jejich ostatní sloní kolegové bydlí od roku 2012 v novém moderním pavilonu v horní části areálu zoo.",
  "localities_title": "Údolí slonů"
}