{
  "name": "Bizon",
  "description": "Samci mají oproti samicím celkově mohutnější postavu, širší čelo a tmavou hřívu na hlavě, plecích a hrudi. Rohy mají samci i samice.",
  "spread_note": "",
  "food": "Části rostlin",
  "food_note": "Tráva a byliny",
  "proportions": "Délka těla 2,1–3,8 m, délka ocasu 30–90 cm, výška v kohoutku 1,5–1,9 m, hmotnost 350–900 kg",
  "reproduction": "Samice je březí 270-300 dní a rodí 1 mládě.",
  "attractions": "Bizoni žijí ve stádech tvořených obvykle jedním dospělým samcem, samicemi a různě starými mláďaty. Bizoní býk je impozantní stvoření s vystouplým hrbem na ramenou a huňatou hřívou na plecích, krku i hlavě. Ty slouží vlastně jako jakýsi nárazník nebo tlumič, protože při vzájemných soubojích podnikají býci prudké výpady s rozběhem, které končí čelní srážkou a pokračují přetlačováním. Samice jsou výrazně menší. Mládě je po narození skořicově hnědé a jeho matka ho pečlivě hlídá a chrání téměř rok. Velmi často lze spatřit bizony, jak se s potěšením otírají o kmeny, kameny nebo keře, případně jak se válejí v prachu a bahně. Když se pak dají na pochod, téměř neustále se dorozumívají hlubokými mručivými zvuky. V případě potřeby vyvinou rychlost až 50 km/h.",
  "projects_note": "Bizon je mohutný sudokopytník, nerozlučně spjatý se Severní Amerikou 19. století, s dobou Divokého západu. Tehdy žilo v prérii i v lesích USA a Kanady asi 5 milionů bizonů, jejichž stáda pravidelně táhla krajinou za novými pastvišti. Po masivním vybíjení pro zábavu zůstalo v roce 1889 pouhé 541 zvíře a jen díky včasnému zásahu organizace „American Bison Society“ nevymizeli bizoni z naší planety úplně.",
  "breeding": "Bizoni patřili k pražské zoo již v roce 1932. V letech 1932−1942 zde žila v zoo stará samice Mařena, další samice Anča a samec Martin – u těch ale není doloženo, kdy uhynuli. V letech 1938−1940 zde žil samec Buli, který se v Praze narodil. Další bizoni přišli až po válce – od roku 1951 se s nimi návštěvníci zoo setkávají dodnes.",
  "localities_title": "Pláně"
}